#version: 0.2
Ġ T
H E
Ġ A
I N
ĠT HE
Ġ S
Ġ W
Ġ O
R E
N D
Ġ H
Ġ B
E R
Ġ M
O U
Ġ I
Ġ C
Ġ F
A T
E D
E N
O N
ĠO F
ĠT O
ĠA ND
I S
IN G
Ġ D
Ġ P
ĠT H
O R
Ġ HE
E S
I T
Ġ L
A S
A R
L L
A N
Ġ IN
Ġ N
Ġ G
O M
ĠB E
ĠH A
L E
Ġ E
O T
O W
U T
I C
Ġ Y
L D
V E
L Y
ĠI T
ĠW H
ĠW AS
S E
ĠTH AT
I D
S T
G H
ĠO N
EN T
Ġ RE
I M
ĠY OU
C E
Ġ U
V ER
I ON
E T
A Y
A L
IT H
ĠH IS
I R
ĠA S
ĠF OR
Ġ R
ĠW E
ĠS T
ĠW ITH
A D
U R
GH T
ĠA N
ĠHE R
ĠN OT
A ND
ĠHA D
T ER
ĠI S
HE R
A C
A M
O O
ĠA T
OU LD
Ġ K
ĠS E
ĠS HE
ĠH IM
ĠS H
A IN
R I
ĠM E
C H
I LL
ĠS A
ĠS O
ĠS U
ĠB UT
RE D
C T
A LL
I GHT
R O
K E
ES S
I L
T H
O RE
ĠD E
ĠF R
ĠM Y
ĠA LL
IC H
ĠTHE Y
OM E
P P
ĠHA VE
ĠN E
ĠB Y
U S
ĠL I
ĠW HE
ĠC ON
ĠD O
ĠTH IS
U L
Q U
ĠC H
ĠU P
AR D
G E
ĠWH ICH
Ġ J
ĠFR OM
ĠSA ID
Ġ V
P E
ĠO R
ĠE X
ĠWE RE
ĠON E
ĠN O
ES T
AN T
B LE
ĠM AN
RE S
ĠA L
OU S
U ST
VER Y
ĠTHE RE
AT ION
T HE
ĠWH O
ĠF E
ĠTHE M
L F
IN D
OU R
AM E
U N
F E
ER S
AS T
OO D
ĠG O
ĠK N
ĠIN T
IS T
ON G
AR T
OU T
R A
ĠA RE
O S
ĠW OULD
ĠL E
ĠTHE IR
AT E
ĠWHE N
OU ND
I E
ĠC OM
ON E
ĠW OR
ĠO UT
ĠU N
E M
ĠA B
A K
I F
ĠW ILL
O L
U M
ĠI F
IT T
OU GH
K ED
ĠWH AT
A P
ĠM IS
I G
ĠBE EN
OW N
I VE
V EN
SE LF
ĠP L
ĠA R
ĠT R
ĠR O
RE AT
T HER
ĠP R
ĠS P
Ġ QU
IT Y
ĠP RO
HE D
ĠA F
ĠC OULD
ĠA G
O ST
A CE
N T
U RE
OR T
ĠT W
A KE
AC K
ĠTHE N
ĠB R
A G
ĠA M
ĠAN Y
ĠT IM
ĠYOU R
ĠM ORE
E P
ĠC AN
ĠS OME
A U
Ġ EN
C K
R Y
ĠINT O
ĠC L
A RE
H ING
W E
O SE
ND ER
Ġ VERY
O P
ĠG R
V ED
ĠB O
ĠL OO
E L
ĠN OW
AN CE
ĠO THER
ITT LE
IN E
I ES
ĠL ITTLE
W AY
A BLE
ĠD ID
IT E
AS S
ID E
ĠTH AN
OT HER
OU GHT
UR N
ĠL O
ĠB L
ĠLI KE
ĠKN OW
ĠTIM E
F ORE
ĠU S
ĠD IS
ĠI M
ĠC O
EN CE
ĠD AY
ĠT E
AD E
IC E
ĠA D
P T
ĠAB OUT
ĠSE E
ĠO VER
M ENT
IN K
ĠTO O
D E
C C
A B
P L
W N
ĠF L
ĠG REAT
ĠH OW
ĠHA ND
ĠAG AIN
RE E
IS H
C I
ĠUP ON
ĠP ER
ALL Y
ĠH AS
RES S
ĠSH OULD
ĠAF TER
ĠP O
ĠON LY
AR S
AT HER
ĠS AY
ING S
OU NT
ĠG OOD
I RE
A GE
ĠP E
V ING
ĠTW O
B UT
ĠWE LL
ĠO UR
ĠD OWN
ĠM AR
ER T
I LE
V ES
T E
ĠA PP
ĠBE FORE
ĠO LD
ĠIT S
IC K
ĠM U
I ED
ĠL ONG
ĠM ADE
F T
ĠE VERY
ĠTH R
AN G
U LL
F UL
ĠS M
ĠM UST
ĠP RE
ION S
ĠOF F
ĠST R
I OUS
ĠS C
U E
ĠNE VER
ĠC AME
W ARD
P ER
ĠSU CH
I LD
AC T
W H
ĠF IR
AT ED
N ESS
ĠP ART
OR D
ĠF O
ĠU NDER
T Y
ĠC OME
ĠRE M
ĠMU CH
ĠMIS S
ĠW AY
ĠTH INK
L ED
ĠWHE RE
ĠE VEN
ĠM AY
OR N
ĠTHE SE
ĠE Y
ĠTH OUGHT
ĠG L
ĠCON T
E CT
ĠBE C
ĠS PE
IS E
ĠB ACK
ĠLOO K
AN S
AD Y
AC H
ĠMIS TER
ĠY E
ĠBE T
RE N
A VE
ĠL ET
U D
RI ED
ĠFIR ST
ĠO WN
ĠH O
C L
AR Y
ĠO B
ĠD ES
ĠHIM SELF
A IR
C O
ĠW ENT
ĠJ UST
ĠM EN
ĠM O
AT H
F F
ĠHE RE
E ND
LL OW
ĠS L
ĠRE S
ĠC R
I LY
ĠM IGHT
I P
ĠSE EM
OU SE
AN C
ĠBE G
ĠW AT
B ER
ĠCOM P
S O
ĠF RI
ĠA WAY
ĠTHR OUGH
ĠC AR
OS S
ĠHE AD
ĠE M
ĠG ET
ĠIM P
ĠLI FE
ĠBE L
ĠP ASS
EN ED
OM ET
ĠM OST
ĠM AKE
A V
F OR
ĠT URN
ĠCON S
ĠD ON
IN T
ĠEY ES
ĠH OUSE
I Z
ĠSH ALL
ĠWITH OUT
ĠP RES
L ESS
ĠA CC
HE S
AU SE
ĠTH OSE
ĠN IGHT
ĠO P
ĠW OM
ĠC ALL
K S
ĠJ O
ĠL AST
A RED
ĠS OMET
ĠST ILL
ĠCOM M
IG N
ON S
Ġ ENT
ĠC OUR
ĠNE W
ĠTE LL
ĠT AKE
ĠNOT HING
ĠWOR D
ĠBE ING
AS E
ĠF OUND
N G
ĠMAN Y
ĠE AR
ĠRE T
OR Y
ĠAT T
I X
ĠSA W
OT H
OP LE
AR K
D Y
ĠS ER
L ES
AK ING
ĠYOU NG
EN S
PE CT
ĠP UT
ĠC OUNT
ĠW R
ĠFRI END
ĠL A
I BLE
OR S
FE CT
IN CE
ĠPE OPLE
ĠRO OM
E RED
ĠM AT
A IL
ĠON CE
N E
ĠS AME
I GH
ĠCH ILD
M AN
ĠF ATHER
ĠTH REE
ĠR IGHT
W HE
UL T
ĠPL ACE
IT ION
ĠW ANT
ĠF AR
G ET
I V
ĠIN D
ĠK ING
ĠE ND
ĠHE ART
ĠAN OTHER
ĠF ACE
TH ING
ĠHA PP
ĠE VER
ĠD IST
ĠN AT
I AN
ĠLO VE
ĠAR M
ĠTOO K
ĠWH ILE
T O
ĠWOR K
ĠKN E
ĠL IGHT
IC T
ĠY ET
U B
ĠIN ST
ĠLOO KED
ĠS ET
ĠM IND
ĠN OR
ĠP LE
ĠA C
ĠCH AR
C ESS
G G
ĠRE P
ENT LY
ERT AIN
TH AT
ĠSU PP
IS HED
ĠLE FT
WAY S
ĠTH INGS
ĠP ERS
IR L
AL K
ĠM OM
ĠMOM ENT
ĠAS KED
ATION S
L T
SE L
ĠK E
ĠTH OUGH
OW ER
I A
ĠWOR LD
RE W
ĠW A
ĠS AT
ĠF IND
V ENT
J ECT
ĠMISS US
RE T
ĠS IR
L ING
U ND
D ER
PP ED
T ING
ĠG EN
ĠS W
ĠG IVE
ĠM OTHER
ĠG U
ĠC AP
ĠA CT
D EN
ĠHE ARD
ĠAL WAYS
ĠTH ING
ĠFOR M
AN GE
ĠAN S
ĠDO OR
ĠSO ON
ĠG IRL
C ED
IT HER
ĠE L
OO K
ĠSU B
ĠSEEM ED
ĠW IND
S S
ĠD IF
ĠSOMET HING
ĠTO LD
ĠM ON
AIN ED
ĠH OME
AIN T
ĠGO ING
ĠAPP E
ĠGO D
AU GHT
ĠG OT
ĠW AR
B E
L AND
ĠEN G
N ING
ĠHAND S
ĠWOM AN
P LE
A UT
ĠS UR
ĠG I
P H
ĠV O
C HED
ĠY ES
ĠP OSS
ĠFE EL
ĠFO LLOW
ĠINT E
IC AL
ĠRE L
N OT
ĠBO Y
N ER
ĠKNE W
E VER
ĠRE ST
ĠRE G
ĠRET URN
ĠK IND
I VER
S HE
ĠEX P
U AL
ĠM A
ĠS IL
R OW
ĠHE L
ĠWAT ER
ĠC LE
ĠDE L
CE PT
ĠB RE
ĠWH Y
ĠAS S
ĠW O
ĠBEC AUSE
ĠBEL IE
ĠE ACH
M OST
ĠAGAIN ST
ĠYE ARS
IN ESS
IN ED
ĠS IDE
ĠH ARD
N O
RE ST
ĠH OR
ĠC ERTAIN
I RED
TER S
OO L
ĠP H
ĠQU ITE
I ER
ĠCON F
ĠD ONE
ĠFE W
IT ED
U CK
ĠNE AR
P S
ĠC HE
ĠF OUR
ĠBET TER
ĠT RE
ĠM IN
R U
ĠHA LF
OU B
M ED
ĠC ARE
ULL Y
IS ED
AN K
ĠEN OUGH
ĠBEG AN
ĠSE EN
ĠAL SO
AP S
O CK
ĠP UR
IS S
RO SS
AK EN
ĠGEN ER
ĠST E
ĠD RA
ĠH OUR
I AL
ĠH UM
ĠL ADY
ĠT ER
AS ON
Y ING
OT T
ĠCALL ED
ĠWHO LE
ĠM ORN
ĠPLE AS
I B
ĠS OU
EN SE
RE AM
ĠBE H
ĠCOUR SE
GET HER
ĠTURN ED
ĠHA VING
E EN
ĠO CC
UT H
ĠIN S
WE EN
ĠDO ES
SEL VES
ĠC UR
ĠRE AD
UL AR
ĠG AVE
B O
ĠC OL
ĠIN DE
ĠBE AUT
ĠMORN ING
ĠAD D
ĠBET WEEN
ĠIN C
ĠWH ITE
ĠKE EP
UN G
ĠB OTH
ĠN AME
ĠSM ALL
ĠS K
ĠL AR
OS ED
ĠSU RE
ĠPO OR
AT ING
ĠTO WARD
O ND
ĠAM ONG
X T
ĠDE AR
ĠFE LT
ĠMY SELF
ĠOP EN
ĠHER SELF
ĠO H
ĠRE F
CT ION
UND RED
I FE
ĠH IGH
ĠF ORE
ĠH UNDRED
PL IED
ĠIN TER
ĠS IX
AS TER
ĠT RA
U P
A LE
ĠWH OM
ĠST OOD
ĠS ENT
IT S
VE L
OW ED
ĠUN T
ĠR OUND
ĠDAY S
ĠWORD S
ĠPO INT
UN T
ĠE V
ĠS IM
AT ES
ĠG RE
C ES
ĠG RA
OW S
ĠF AM
ĠAL MOST
H APS
ĠB US
ĠL AND
IR D
UT E
ĠSU N
U RES
I ET
ENT S
ĠHOW EVER
N ED
ĠE IGHT
ĠD R
ĠST AND
ĠB EST
ĠVO ICE
ĠD ARK
ĠS LE
Ġ ED
IN S
D DEN
ĠME AN
ĠB U
ĠB AR
ĠM ET
ĠANY THING
OU D
AR ING
ĠUNDER ST
AM P
ĠBL ACK
ĠF ACT
ĠB RO
ĠSU DDEN
ĠPR IN
ĠLA W
ĠL ESS
ĠRE PLIED
ĠP OWER
G ED
S H
ENT Y
ĠPRO P
ĠB RI
ATE LY
RE NT
ĠCOUNT RY
ĠBR OUGHT
F ULLY
W ITH
ĠL AY
ĠNE XT
ĠLOOK ING
ĠHEL P
ĠA IR
ĠV IS
AL S
ĠC RIED
ĠQU EST
ĠNE ED
ĠSP O
ĠS INCE
ĠU SE
ĠPERS ON
ĠRE D
ĠAD V
ONE Y
ĠTO GETHER
THE Y
U RED
ĠIN F
ĠPRES ENT
ĠPER HAPS
ĠG ENT
T AIN
ĠI DE
ĠP AR
ĠCONT IN
ĠUNT IL
ĠFE ET
ĠT ILL
THE RE
Y OU
ĠS N
ĠUN C
ĠF ULL
ĠR UN
ĠCO ND
B Y
F ORT
ĠF ALL
CE I
A PP
ĠR ATHER
ĠB ED
ĠL AT
ĠS Y
ĠINTE REST
P R
RESS ED
ĠMAT TER
ĠM IL
IS TER
ĠW IFE
ĠG ONE
ĠH AR
ER ING
ĠF IVE
ĠF IN
OUB T
ET ER
ĠSER V
ĠA W
CT OR
O VE
ĠP AT
AS H
ĠINDE ED
ĠDE ATH
ĠL ORD
O D
ĠAD M
WHE N
A Z
ĠT RI
ĠHO PE
ĠT AKEN
IE F
T EN
ĠTHEM SELVES
ĠT ALK
ĠAR T
Ġ ES
MENT S
UR ING
ĠCAN NOT
ĠSPE AK
U ED
ĠD IRE
M B
ĠOTHER S
ĠL AU
ĠM OR
ĠAL ONG
ĠLAR GE
ON T
ĠEX T
ĠGENT LE
ENT ION
ĠP OL
ĠF IRE
OU N
ĠC AT
ĠSE C
IE LD
ĠPL AY
ĠS WE
VER S
AIN S
WE RED
OUS AND
ĠRE AL
IT ING
AK ES
AC HED
ĠRE ASON
ĠTH OUSAND
AB LY
US ED
ĠBR OTHER
ĠM ONEY
ĠDE P
IS ON
ĠCHILD REN
ANT S
ĠS OUND
ĠPR OM
ĠW OOD
EN E
IT U
ĠTR UE
ĠBEH IND
L IC
ĠBELIE VE
ĠWO NDER
ĠDE C
ĠREM EM
ĠC OR
ĠHE AR
ĠPASS ED
IT IES
ĠIN V
ĠH ON
ĠTW ENTY
ĠD OUBT
ĠO PP
ĠE LE
ĠDIF FE
ĠANS WERED
K EN
ĠR A
ID ED
T ON
ĠSU FF
ĠAL ONE
AC ES
ĠNAT URE
ĠHO LD
ĠB ES
ĠRE C
Y S
ĠM ER
ĠP RI
ĠDE AD
ĠS ING
ANC ES
ĠGO LD
ĠGR OUND
ET S
ĠSE A
C Y
W ER
WH AT
ĠST ART
ĠCL OSE
CO ND
ĠH UR
ĠTH OU
ĠB UR
ER Y
TE ND
ĠSTR ONG
ĠS ON
ĠCOMP AN
ĠLE AVE
ID ES
ĠAS K
BO DY
EP T
AN E
ĠM OUNT
ĠC E
ĠDO CTOR
IF UL
ĠST ATE
ĠTH US
ĠGI VEN
ĠOB S
ĠF UR
ĠS IGN
ĠFE LL
D U
ĠBO DY
WH ICH
F IC
ĠI R
ĠF AIR
CE ED
THE N
B ED
ĠSH ORT
WHE RE
ĠDE EP
ĠT EM
ĠEAR TH
ĠHOR SE
ĠM ASTER
ĠP AP
ILL ED
J O
G TH
ĠST RE
ĠWHO SE
U ALLY
ĠSE COND
RE AD
ĠF A
VE RED
ĠOF TEN
OW ING
T LE
ĠFOR T
A IM
ĠOR DER
ĠW ISH
ĠCON ST
ĠC IR
ĠE AS
ĠD RO
CEI VED
ĠF IF
HE N
ĠT EN
ĠC A
A ID
AC ED
OS ITION
ĠM AD
ĠSP IR
ĠRE ALLY
L I
ĠFE AR
O G
ANG ER
ĠI LL
RE ADY
ĠW ALL
ĠAB S
ĠUNDERST AND
M EN
ĠQUEST ION
ID ER
AUGHT ER
CH ING
ĠAF F
G ER
M E
ĠLE AST
ĠIT SELF
ĠCOM ING
ĠEX PL
O C
ĠL IST
H N
ĠJ E
ĠCH R
ĠUS ED
ĠC ASE
ĠNE CESS
ĠR U
ĠST EP
ĠTHERE FORE
ĠSP R
ĠPR INCE
ĠSOU L
ĠAL READY
ĠAB OVE
IZ ED
ĠRE CO
ĠD RI
IM ES
ĠKN OWN
ĠN UM
A H
ĠEVEN ING
ĠAR OUND
ĠM AG
ĠL AD
ĠGENER AL
ĠLE AR
ĠW AL
IF IC
ĠM US
ĠS CH
ĠEVERY THING
ĠTIM ES
ĠQU ICK
ĠS ORT
ĠLI VE
ĠEX PECT
ĠFRIEND S
VER N
ĠCIR C
ĠT ABLE
IL ED
ĠSU M
ĠWOM EN
ĠME ET
TH OUGH
T ED
B R
WE LL
ĠHE LD
ID ENT
ĠB IG
ĠWITH IN
ĠEL SE
ĠSUDDEN LY
ĠM ID
ĠPER FECT
FOR M
ĠTO WN
ĠEX C
ĠBR ING
TE RED
ĠOBS ER
ĠS IGHT
ĠBEAUT IFUL
ĠH US
G N
ĠCAP TAIN
ĠRETURN ED
I ENCE
ĠCLE AR
M ON
ĠL OST
O LD
ĠFO OT
ET Y
ĠME ANS
A W
ĠK EPT
AG ES
ĠC AL
ĠJO HN
ĠR AN
ĠSLE EP
ĠPRO F
ĠSAY S
ĠFE LLOW
ĠD REAM
ĠP AST
ĠLE A
ĠC UT
ĠOB JECT
ĠDIS C
ĠB AD
ĠPRE T
G S
ĠYE AR
ĠMAN NER
ĠBEC AME
I ENT
ĠM IST
ĠL OW
ĠE ITHER
ĠDE V
LL ED
ĠHUM AN
IN ES
C HES
TH IS
M ER
ĠSTR ANGE
AIR S
M Y
ĠTOWARD S
ĠWHE THER
ĠC ITY
U GHT
O F
ĠM AKING
IL ITY
ĠP AL
L ISH
Ġ EST
CI OUS
IE W
ĠRO SE
ĠW ALK
ĠRO AD
C RI
I ANS
IOUS LY
ĠRE ADY
ĠST RA
ĠSE VER
ĠCO LD
ĠC ORN
ĠD URING
LE T
ĠP IE
ĠTR UTH
LL Y
ĠSH IP
ĠB AT
UT ION
ĠSUB JECT
ĠBUS INESS
ĠS QU
A PE
ĠSO CI
ĠB IT
ĠR IVER
ĠFAM ILY
ĠANS WER
ĠM UR
ING LY
ĠA P
ĠTH Y
ĠAPP RO
ĠARM S
ĠAPPE AR
ĠHA IR
ĠDID N
ĠF REE
ĠTH IR
B ERT
OU BLE
OT E
ĠLET TER
ER N
F FECT
ĠPOSS IBLE
ĠST O
ĠW ON
Ġ UT
ĠBEC OME
ĠDIFFE RENT
ĠC AST
ĠJ UD
ĠV AL
ITT ING
ĠCHR IST
ĠEXP RESS
WH O
ĠF INE
ĠIDE A
ĠSOMET IMES
M S
ĠEX CL
ĠLE AD
ITT ED
REN CE
ĠBL OOD
ĠA BLE
ĠNAT UR
ĠQU IET
ST ER
ĠAR RI
ĠFOR G
B AND
ĠSU S
ĠEY E
ET H
H OW
ĠCH UR
ĠCHAR AC
E Y
ĠST ORY
ĠGL AD
AT IVE
LL ECT
ARD S
ĠSEVER AL
ĠBEG IN
ĠCONS IDER
ĠT OU
ĠWIND OW
ĠDIF FIC
E K
ĠSUR PR
ĠW IN
IS F
D LE
TE EN
ĠDIS CO
ĠC ENT
ĠP EN
ĠE QU
ĠAC ROSS
ĠF RE
ĠFL O
AS ED
ĠE FFECT
ĠLONG ER
ĠPART IC
ĠS OR
CT ED
ĠSO LD
ANT LY
UB LIC
ĠW ILD
ĠSO FT
ĠCON C
ĠGR AND
ĠGO VERN
ĠHUS BAND
ĠC ROSS
UN E
ĠRES PECT
ĠPRO V
ĠFOLLOW ED
ĠC REAT
ĠS AL
ĠTHE E
ĠD AUGHTER
ĠHAPP Y
EM PT
ĠB IRD
ĠHE AV
ĠH AST
AL TH
ĠSH OW
ĠSPO KE
Ġ VE
ĠSUPP OSE
L S
ĠAN IM
ĠR ICH
ĠGRE EN
ANG ED
ĠG ARD
IN ATION
ĠRE QU
PE ND
ĠD IN
ĠST AY
ĠRE ACHED
ĠME RE
ĠPOSS ESS
ĠEX IST
AM ES
ĠB OOK
ĠCOMP LE
ĠPRET TY
R ACT
ĠCOMM ON
LE Y
A VEN
IC ES
ĠEX CEPT
ĠOP ENED
ĠAPPE ARED
K ING
UM P
ĠOCC AS
ĠT AKING
IS ING
N Y
U SE
ĠIM AG
ĠSL OW
U C
ĠHE N
ĠF AV
ĠMON TH
ĠS ENSE
ĠR US
ĠEX PER
ON ES
U G
TER N
ĠSU CC
ĠSAT ISF
ĠBRE AK
ĠBRI GHT
ĠSEC RET
ER IC
ĠREMEM BER
ĠCHUR CH
O V
ĠCOUR T
IM E
G R
ĠSC AR
ĠCAR RIED
ĠWANT ED
ĠSAY ING
ĠC RY
ĠAN N
ĠDE M
ĠSPIR IT
ĠT REE
ĠMO VE
OT S
ĠST RI
ĠCONTIN UED
RI AGE
ĠRO CK
ĠACC OUNT
OU TH
N OW
ĠPUR P
ĠM OT
ĠS ENS
ĠCOMM AND
ĠSTRE ET
C UL
ĠTO M
ĠD EST
OW ERS
MED I
ĠE AT
UT ES
ĠES C
ĠSWE ET
ĠB REAT
ĠCHARAC TER
ĠST UD
ĠPRE P
ĠSCH OOL
IR T
H AM
ITU DE
ĠO UGHT
A F
Y ED
ĠDE CL
AIM ED
ON Y
ĠWOR TH
ĠH ILL
ĠS AD
UR Y
UM B
ĠDIS APP
ĠD UT
ĠDRA W
ĠQU AR
ĠREG ARD
ID ENCE
ĠSM O
ĠP AIN
ĠBL UE
ĠH OT
ĠENG LISH
ĠFEEL ING
D AY
ĠTR ANS
ĠHE AVEN
ĠDEL IGHT
ĠV IEW
ĠD RESS
ĠSUCC ESS
ĠLAU GH
ĠP ORT
ĠLI VED
ĠPRO DU
ĠH UNG
ĠACC ORD
ĠCERTAIN LY
AS K
ĠM ILL
ĠH AT
ĠB RA
ĠF IGHT
ĠTER RI
ĠPRIN CESS
ĠF AST
ĠHOUR S
ĠSE LF
R IC
ĠD IV
ĠAN G
ĠIMP ORT
LED GE
Z E
ĠDE F
ĠEX AM
ĠSO L
U FF
ĠT RIED
ĠSE VEN
ĠV AR
ĠL EN
NE Y
ĠIM MEDI
ĠCAR RY
ĠFOR WARD
R OR
ĠDIS P
ĠD ANGER
ĠFR ONT
ĠC AUSE
ĠD ET
ĠOFF IC
ĠENT ERED
S ON
ĠDE AL
ĠP AY
ĠHAPP ENED
ĠTO R
ĠE FF
ĠAC QU
G IN
ĠUNC LE
ĠL ED
ĠCH IEF
ĠADD ED
ĠWAL KED
ĠPARTIC ULAR
ĠP UBLIC
I AM
ĠF IG
RES H
ĠPR OT
ĠOR D
ĠAF FECT
SH IP
ĠSH O
AG ED
ĠCOM FORT
ĠMA J
I AR
ĠGARD EN
AL ITY
ĠJO Y
ĠB ENE
S IDE
ĠNUM BER
ĠYOUR SELF
ĠF AIL
OO F
ĠLAT ER
Y OND
H IS
ĠDO ING
ĠF IELD
ĠME M
ĠR ID
IZ E
ĠPR AY
E AD
ĠN ONE
ĠSH AD
ĠLI VING
ĠNE ITHER
ĠBO AT
IN CT
ĠM OUTH
ĠPART Y
IL T
ĠQU EEN
WH ILE
ARE NT
ĠGENTLE MAN
OR M
ĠL INE
ĠAM ERIC
ĠVIS IT
ĠSEEM S
EN ING
ĠRE CEIVED
ĠFUR THER
ĠA GE
ĠBE AR
RA ID
ĠG E
IF F
ĠPRO B
ĠENT IRE
ĠDIRE CT
IS M
ĠD A
M ING
W AS
ĠHA LL
ĠS ISTER
B IT
OUS LY
IF T
ĠCL OT
ĠDES P
IL ING
ĠLA ID
ĠOCCAS ION
ĠBE YOND
ĠTRE ES
WARD S
ĠD U
ĠPR ISON
ANC ED
ĠV I
ĠL AB
ĠRE PE
ĠFOR TH
ĠACC OM
ĠEN EM
ĠPH IL
ĠPRIN CI
ĠMIN UTES
ĠT AL
ĠSE ND
ĠCH ANCE
ĠV ILL
ĠSM ILE
ĠAF RAID
ĠENG LAND
ĠCR OW
ĠNEAR LY
ĠAN X
O INT
ĠTR Y
ĠP ICT
ĠWH IS
ĠP A
ĠM ED
IM ENT
ĠNEW S
ĠC RE
ĠST REN
ĠPLEAS URE
IT ER
ĠL ATE
ĠNE IGH
REN CH
ĠEIGHT EEN
ĠGL ASS
ĠW IS
ĠTR OUBLE
E F
ĠTHINK ING
ĠMIL ES
ĠEAR LY
ARE T
ĠSU PER
ĠMAR G
P LY
ĠSIL ENCE
G Y
ĠNEIGH B
ĠF LE
ĠPL AIN
ĠCH ANGE
ĠPURP OSE
ĠFA ITH
ĠNECESS ARY
ĠPR ACT
ĠD REW
FE RED
ĠRO B
I VES
M ISS
ĠTO P
IC KED
ĠL U
ĠM INE
ĠMAR Y
ĠB ILL
ĠSH AR
ĠHEAV Y
ĠD ETER
US H
ĠB OTT
OUND ED
EM ENT
U ES
ĠF ING
ĠBE LL
ĠNATUR AL
ĠC AUGHT
RU PT
ĠCIRC UM
ĠSTO PPED
ĠA UTH
ĠA UNT
AM ENT
ĠOP IN
ĠEXCL AIMED
ĠIN QU
ĠSTAND ING
ĠIS LAND
ĠSE VENT
ĠKN IGHT
ĠSEE ING
ĠLEN GTH
ĠHARD LY
AIN ING
ĠAG O
ĠG REW
ĠW IT
IN ARY
V AL
ĠG RI
L ER
LL ING
IC ALLY
ĠH IG
IN ING
PP ER
ĠPRI V
HE AD
ĠLO VED
I OR
ANC Y
AS P
ĠTH IRD
ĠBEAUT Y
ĠSTRA IGHT
ĠDETER M
ĠPE ACE
ĠC RA
ĠCON VERS
ĠDO G
ĠAL THOUGH
AG ER
ĠATT ENTION
ĠINF L
ĠTH OR
ĠP OSITION
E X
CE ND
UST OM
ATE VER
ĠD EN
ĠTHIR TY
ĠB AB
ĠHIS T
ĠBU ILD
G HED
H OOD
ĠFOR CE
ĠCOM ES
ĠR OM
ĠCH AIR
ĠWR ONG
S AID
ĠGIRL S
ĠA ST
ĠWA IT
ĠF RENCH
ĠKNOW LEDGE
ĠRES OL
ĠATT EMPT
ĠR AP
ĠSTR UCK
ĠS ITTING
ĠTHOUGHT S
ĠA V
ĠSOU TH
HE RE
ĠP ULL
ĠBO X
ĠH OP
ĠF AT
ĠWAT CH
ĠFIF TY
ĠCON V
ĠTH ICK
ĠCROW D
Ġ VER
ĠSL IGHT
ĠCOMPAN Y
I ERS
ĠLI E
ĠPL AN
ĠSCAR CE
ĠCL ASS
ĠDIN NER
ĠD IE
US ION
ĠAR R
ĠGRA CE
ĠMA ID
I US
PP ING
ĠRE V
U CT
IC ED
ĠGET TING
H A
ĠT REAT
ĠFORE ST
ĠB URN
ĠDR INK
IST S
GG EST
ND ON
ĠTE ARS
ĠB ORN
ĠPLE ASE
O RED
CE IVE
ĠBOY S
ĠL IM
ĠST ONE
CI ENT
ĠRES ULT
ĠF OOL
AN N
ĠPAP ER
ĠT Y
ĠEX ACT
ĠME ANT
ĠAUTH OR
ĠIMMEDI ATELY
B S
ĠT ONE
ĠYOU TH
ĠFRI GHT
ĠWAR M
ĠD IED
ĠP OST
ĠSA VE
ĠEN JO
ĠIN CL
ĠAC CEPT
ĠLE G
ĠSLOW LY
IF IED
M A
ĠJ OUR
ĠSU GGEST
ĠBEL ONG
ĠINST EAD
Ġ ER
ĠQUICK LY
D D
ĠV ICT
ĠCONT R
ĠB OUND
U GG
AR CH
ĠEN C
ĠLO NDON
ĠDIST ANCE
ĠS AINT
OO KS
ĠBR OWN
ĠDES IRE
ĠLI PS
ĠMO ON
S U
ĠCIRCUM ST
ĠC AMP
ĠBES IDE
ĠOB L
ĠIMP OSS
ĠWH ATEVER
ĠPO CK
ĠFLO OR
ĠNOR TH
ĠF IX
IT IONS
AD ED
ĠSN OW
AT S
RI ES
ĠH ORS
ĠSTREN GTH
IC S
ĠCON SE
ĠS AC
ĠB ALL
ĠM AKES
ĠF ILLED
AM ED
ĠFOR GET
ITT EN
IVE LY
ĠSA FE
D OM
OU RED
ĠF OOD
ĠPL ACED
ĠC OUN
ĠREM AINED
ĠREF LE
ĠSPR ING
ĠCOM PL
ĠLAU GHED
ĠDEP ART
ĠGOVERN MENT
ENT ED
ĠGR OW
ER V
ĠN AR
EL S
ĠDES CRI
ĠBRO KEN
ĠVI OL
ĠKNOW S
ĠFOLLOW ING
C OME
ĠEAS Y
ĠPROF ESS
ĠHORS ES
O PE
ĠF RO
ĠPIE CE
ĠA H
ĠD READ
E KS
AS URE
G ES
ĠU ND
DE RED
ĠH ID
ĠG ALL
ĠNE CK
ĠCOMPLE TE
IST ED
CI ALLY
P AR
ĠPRO CEED
ĠPAL ACE
ĠDO LL
I RES
ĠWA ITING
ĠGU ARD
ĠW IDE
EN CES
ĠSA IL
ĠSTART ED
AC Y
ĠSH OUT
ĠJ ACK
ĠG AZ
ĠWE EK
ĠV AN
ĠSERV ICE
ĠDE G
RE ME
ĠF UN
ĠAN T
ĠIM M
ĠEFF ORT
ĠDIFFIC ULT
ĠTALK ING
ĠG ER
ĠG AR
ĠM ESS
AC HING
ĠIMPOSS IBLE
ĠGRA VE
ĠSOCI ETY
ĠF RESH
ĠLI FT
ĠWE AK
US S
ĠBES IDES
ĠPRO PER
ĠARM Y
ĠCORN ER
IV ID
ĠH Y
ĠCL OUD
G ING
ĠST OP
R OM
ĠSK Y
ĠMARG ARET
ĠINC RE
L IGHT
O OM
ĠOPIN ION
ĠSING LE
ĠSH UT
ĠAT TEND
ĠAFTER NO
ĠDEM AND
ĠM ASS
ĠF LY
CE LL
ĠTHAN K
IS ES
ĠG UN
ĠBEL OW
ĠAPPEAR ANCE
AF TER
ĠL ANG
ĠN INE
ARE R
ĠO RI
OR K
ĠM ENTION
ĠAN NE
P IC
ĠB ANK
ĠOCC UP
EN CY
ĠCOULD N
CI AL
ĠRECO GN
ĠCONVERS ATION
ĠW EST
ĠBREAT H
US HED
ĠS IT
ĠTR UST
ĠGREAT ER
AS ES
ĠEV IL
ĠMOR ROW
HE RED
ĠF ASH
ĠCLOT HES
ĠK ISS
O H
ĠN IN
G O
ĠCO LL
ĠPRES ENCE
ĠOUT SIDE
VE RE
ĠBE AT
ĠUS UAL
ĠMAR RIED
ĠWIN TER
ĠARRI VED
ĠMUS IC
IT ATION
AP ED
LI KE
ĠW ISHED
ĠSH OWED
ĠEXPRESS ION
ĠS AND
ĠMOUNT AIN
ĠMONTH S
C ENT
ĠP UN
ĠEM B
C HE
ĠBAT TLE
ĠAFTERNO ON
ĠRUN NING
ĠNE G
AP TER
ĠSY M
OR IES
AM B
ĠMAR K
ĠE VENT
ĠST ATES
ĠTURN ING
ĠSIM PLE
ĠC AB
ĠSH ORE
ĠFORM ER
ĠG RO
ĠE AGER
G AR
ĠP ET
A LD
ĠP OP
ĠCON N
ĠCO VERED
ĠMO VED
AT URE
ĠCON CL
UN ITY
ĠSIL ENT
ĠREL IG
ĠINST ANT
ĠPH YS
ĠOCC UR
ST R
ĠST REAM
Y AL
CH O
ĠLO C
ĠREM AIN
ĠP ATH
ĠEAS ILY
ĠT UR
ĠBEGIN NING
ĠREM ARK
ĠSPE AKING
ĠPLEAS ANT
ĠS ICK
ĠP ALE
ĠSUFF IC
ĠDUT Y
ĠFIG URE
ĠINFL U
ĠFASH ION
G AN
U NDER
U EL
ĠTERRI BLE
Z Z
ĠPOL IT
ĠF UT
ĠMIN UTE
ĠST AR
ĠGI VING
ĠV OL
OL OG
ĠTW EL
ĠCONS CIOUS
ĠTWEL VE
ĠP ETER
ĠEXPECT ED
H AD
ĠRA ISED
ĠMAR RY
ĠK ILL
Ġ Z
ĠSW ORD
ĠFL OWERS
ĠSCARCE LY
ĠOBL IG
PE CIALLY
W ISE
ĠST ICK
J UST
ĠOFF ICE
ĠT ALL
ĠRAP ID
UL TY
ORT ED
ĠPROB ABLY
I PPED
ĠIR ON
ĠK ILLED
ĠPL ACES
ĠGU ESS
S Y
ĠFOR TY
ĠDIRE CTION
ĠLEAR NED
M IT
ĠB OOKS
ĠTH REW
ĠSURPR ISE
E CH
OUND S
IB LY
ĠSIL VER
ĠCH O
ĠTE NDER
ĠBRE AD
ĠCOND ITION
EN ESS
ĠACT ION
D ING
ĠENTIRE LY
ĠTR YING
TER ING
ĠWR ITE
ĠHAPP INESS
AL ED
ĠC OU
PE RED
ĠLAD IES
ĠB EN
OO P
ĠSU C
ĠWR ITTEN
UM E
ĠENT ER
F ER
ĠGOLD EN
ĠIS N
ĠNOT E
ĠWONDER FUL
ĠLANG U
ĠF AL
U OUS
IS HING
F AST
ĠSTEP S
ĠCONSE QU
ND ERED
AT IC
OR GE
OS ING
IDE RED
ĠENEM Y
ĠCL OSED
ĠDEC IDED
ĠSH OOK
ĠLAT TER
ĠSP OT
IT AL
ONE L
LL IG
ĠW ISE
ĠMID DLE
ĠHIST ORY
ĠUNDERST OOD
ĠBRO AD
ĠPERFECT LY
IT CH
ĠSO LE
ĠH UN
M N
ĠREP LY
ĠADM IR
ĠT AST
ĠBO ARD
ĠI D
ĠMERE LY
A X
ĠCH ANGED
RET CHED
ĠSUM MER
ĠGR ASS
ĠSIM PLY
G RESS
ĠB OW
ĠSH OT
ĠEXPER IENCE
ĠSUC CEED
ĠS ITU
ĠWOULD N
ĠP OR
OS P
PL O
ĠMAR RIAGE
ĠFORT UNE
ĠSA V
ĠLEA VING
ĠSHAR P
D O
UN K
RE L
ĠACCORD ING
ĠFL AT
ĠBRO KE
T S
OL UTE
ĠTRA VE
ĠEX CELL
OUS ES
ĠACQU AINT
EST S
CI ENCE
ĠOBSER VED
B ERED
ĠM IR
ĠPERS ONS
ĠPOCK ET
ĠT AIL
ĠEAR N
ĠO PER
I O
ĠF IT
ĠREP RES
ĠF AINT
ĠLI VES
ĠCL IM
CL OCK
ĠHON OUR
ĠCAL M
ĠESC APE
LE ND
ĠAFTER WARDS
ĠG ATE
ĠR ING
ĠF ISH
ĠL YING
ĠPASS ION
ĠES PECIALLY
ĠORI GIN
B ING
ĠRE ACH
C ON
PL ES
ĠPRE V
ĠFAM IL
ĠHE ALTH
IVER S
OS ES
SE MB
ĠB AN
ĠFIR M
ĠSOR RY
ĠTEM PER
ĠFUT URE
ĠV EN
ĠLE AN
ĠSP ITE
ĠEM PLO
ĠREPE ATED
O VER
ĠALL OWED
K ES
UM ED
FOR MED
ĠR AIN
UR S
ĠSTR UGG
ĠF URN
ĠBENE ATH
ĠBIT TER
ĠC AND
ĠCIRCUMST ANCES
O VED
Y ES
ĠINT END
ĠPLEAS ED
ĠDARK NESS
AY S
ĠLET TERS
ĠSE PAR
ĠSET T
ĠWALL S
ĠIMPORT ANT
ĠL OUD
ĠBEC OM
ĠMAG N
ĠM UT
ĠC IV
ĠN ICE
ĠTE A
ĠDISCO VERED
ĠCONN ECT
ĠDISAPP E
ĠJOUR NEY
ĠLE GS
ĠN ATION
ĠYE LLOW
ĠLIST EN
ĠDEL IC
ĠW AND
ĠWOR SE
OTT EN
ID ENTLY
ĠBL ESS
ĠSPE C
ĠPASS ING
ĠAP ART
E C
ĠK IT
ĠBL IND
ĠL OU
VEL OP
FE RENCE
ĠFIN ALLY
ĠG AME
ĠOPP ORT
ĠD RESSED
F ROM
ĠD IM
ĠSP READ
ĠH OST
ĠC OST
ĠHEAD S
ĠSOR ROW
ĠBE AST
ĠV IRT
ĠD RY
ĠE ARS
ĠSE AT
ĠREM AR
ĠCREAT URE
ĠD AM
ĠB AG
ĠV ES
ĠSUB ST
ĠDRO PPED
ĠMAD AME
IN A
QU E
ĠSM ILED
ISH MENT
ĠABS OLUTE
ĠEXIST ENCE
ĠNOT ICE
ĠCON CE
ĠPRO S
ANG ING
O ON
ĠD ICK
ĠPROM ISE
ĠLEAR N
ĠLEA VES
ĠRES P
ĠPROT ECT
UM ENT
ĠMOT ION
ĠDETERM INED
ĠUN LESS
ĠASS IST
ĠBOTT OM
I OD
ĠP RESS
ĠFIX ED
ĠC OUS
IET Y
U GE
AC KED
ER ABLE
ĠR UB
ACT ION
ĠIN FORM
ĠV ENT
ĠIND IVID
ĠEXACT LY
ĠH OUSES
ĠPRE VENT
ĠSU IT
IST R
ĠINTE LLIG
ĠMAJ OR
ANC ING
ĠCAST LE
ĠHE S
E LL
RO DU
ĠADV ANT
ĠCONC ER
C OM
ĠHA BIT
ID GE
ĠAR G
ĠCONS IDERED
Z EN
ĠP ICK
ĠEM PT
ĠD OM
ĠON ES
IN ITE
ĠCHE ER
P AN
ĠUT TER
ĠBIRD S
U IT
ĠV ALL
ĠT IRED
ĠIMP RESS
ĠST IR
ĠS ONG
ĠDIS G
ĠEST AB
ĠFRE QU
AY ED
ĠST RO
ĠSPE ECH
ĠPROP ERT
ĠHON OR
ĠVILL AGE
ĠSHAD OW
ĠNO BLE
ĠP RA
AR ILY
RI BUT
ENT H
ĠBELIE VED
ĠTR AIN
ĠP AID
ĠSP LEND
ĠWR OTE
ĠEXT RA
ĠP URE
ĠPART S
ĠBREAK FAST
ĠNAR ROW
ĠPRES ENTLY
ĠVAR IOUS
N A
ĠFAV OUR
ĠAST ON
ĠI GN
ĠKNOW ING
ĠEXT REME
ĠD AR
ĠRO YAL
ĠPER IOD
ĠINDIVID UAL
ĠMO DER
ĠL UCK
ĠHA M
ĠAG REE
ĠREMEM BERED
ĠANIM AL
ĠALL OW
ĠCLE AN
ĠC OTT
ĠGREAT EST
ĠSC ENE
ĠJUD GE
R ING
ĠDIFFIC ULTY
IN Y
ĠM AL
AS HED
ANT ED
ĠC USTOM
ĠL OWER
ĠU R
AM BER
ĠSOME WHAT
ĠWAY S
ĠDRAW ING
ĠREV OL
ĠINFLU ENCE
IT ARY
ĠCONF ESS
AT OR
ĠSA KE
ĠLIKE LY
ĠDECL ARED
ĠAN CIENT
ĠDES ERT
OT ION
ĠANG RY
ĠPICT URE
ĠSOLD IERS
ĠS IN
ĠLOOK S
ĠDEST RO
IS ION
E V
ĠDRA WN
OO SE
EST Y
PT ION
ĠCOUR AGE
ĠTR OUB
ĠPR OUD
ĠSPO KEN
GG ED
ĠCOM B
ĠWAT CHED
ĠLAW S
ĠFIN ISHED
ĠSH OP
ĠE AST
ĠIDE AS
ĠANX IOUS
ĠM ORT
ĠNO BODY
ĠTOU CH
ĠMO D
ĠATT ACK
I ENTLY
RE R
ĠDE PEND
ĠSUR F
ĠCIV IL
ĠSP ACE
ĠFALL EN
ĠF OL
ĠBUR ST
I UM
ĠME L
ĠAG RE
C IL
R AL
ĠSC R
ĠCAR RIAGE
ĠTH IN
ĠGO ES
ĠINS IDE
ĠPRIV ATE
ĠOUR SELVES
UD ED
ĠBAB Y
C ISE
IT IVE
ĠAD VENT
ĠCOL ONEL
ĠFIF TEEN
ĠAPP RE
ĠSOCI AL
ĠFORM ED
ĠSERV ANT
ĠW INE
ĠNO ISE
OUR S
ĠWA ITED
ĠWIND OWS
ĠVES SEL
ER IAL
ON ED
ĠIN NO
ĠJ UL
ĠSPE ED
ĠT ONG
ĠB AL
CUL IAR
ĠOBLIG ED
ĠL OT
ĠI CE
ĠHOLD ING
ĠJ ANE
ĠGR OU
ĠAPP ARENT
ĠFAV OR
ĠIMP RO
ĠSTR ANGER
ĠFORG OTTEN
ĠTH RO
ĠSHOULD ER
ĠGENTLE MEN
ĠV AIN
ĠNOT ICED
ĠPE CULIAR
ĠGL ANCE
ĠCOMM UN
ĠL OSE
ĠC UP
ĠP OT
WH Y
TO GETHER
ĠEV IDENTLY
ĠM AIN
ĠPROM ISED
ĠHER O
CH APTER
ĠSER IOUS
ICT ION
ĠPROPERT Y
AB LES
ĠCARE FULLY
ĠHIG HER
ĠAMERIC AN
I ANT
ĠMET H
ĠANIM ALS
ĠGE ORGE
W OOD
ĠCO VER
ĠQUIET LY
C HER
ĠF IER
ĠBO D
ĠHEN RY
OS ITE
AG UE
ĠEARN EST
ST EM
ĠSHOULD ERS
ĠSURE LY
ĠSYM P
ĠGR OWN
ĠSL A
ĠHANDS OME
ĠED GE
ĠC OW
AC ING
ĠPERSON AL
ĠAFFECT ION
ĠD UST
ĠTRE MB
IT ATED
ĠOF FERED
ĠSP ENT
ĠGENER ALLY
OS ITY
ĠSK IN
S OME
HE T
ĠF ACES
ĠCONT RO
ĠDIST INCT
O B
ĠHE AT
ĠGR AD
ĠWALK ING
ĠPIE CES
A FF
K N
FORT UN
ĠPO ET
ĠF ANCY
ING U
ĠFR ANCE
ĠBU ILT
EN CED
OT ED
ĠWE L
ĠCO AT
ĠINTER RUPT
ER VE
IS TERS
ĠP IT
ĠMOUNT AINS
ĠWE AR
ĠCH AMBER
ĠDES CEND
ĠTOU CHED
ĠSURPR ISED
ĠDE VELOP
ONS IE
ĠSY STEM
U LY
ĠWAS N
ĠINTE LLECT
ĠMUR M
ĠR ACE
FE ND
ĠFING ERS
AC HER
ĠBUT TER
AK ED
ĠFO ND
LE EP
ĠJ UMP
ĠWILL IAM
ĠED UC
ĠFAL SE
ĠE LD
AT HERED
ĠWE ALTH
ĠOPPORT UNITY
ĠB ARE
KE Y
ĠS AN
ĠD ARE
ĠCOMPAN ION
ĠL IN
H IP
AC HE
I PP
ĠWE ATHER
CT IONS
ĠGER MAN
ĠBRA VE
ĠMAT TERS
ĠST ORE
ĠCR OWN
ĠM ACH
ĠP I
ĠAR CH
ĠAL AR
P ET
U CE
ND AY
OR A
ĠCO LLECT
ĠDEG REE
ĠM AM
ĠF AN
RA PH
ĠR IS
ĠLOVE LY
E E
ĠH OL
B UR
ĠGR AY
ĠIN H
ĠMEAN ING
ĠSUR R
OUN CED
ĠL AKE
ĠR AIL
IL AR
ĠATT RACT
ĠBRE AST
ĠJ IM
ĠGR AT
ĠOFF ER
ĠCHAR GE
ĠPREP ARED
ĠSITU ATION
N ERS
ĠF ER
ĠR AG
PECT ED
ĠFEEL INGS
ĠOPP OSITE
ĠQUAR TER
ĠGREAT LY
ĠCOUS IN
ĠP IER
ĠWR ITING
ĠAV O
M ISTER
SE T
ĠHUR T
IT ES
ĠAS LEEP
W ILL
ĠAL IVE
ĠUN H
ĠWHIS PERED
ĠTHR OWN
ĠREAD ING
ĠH IDE
ĠB AND
ĠBL OW
ĠEVERY BODY
ĠKING DOM
ĠPAR IS
ĠMEM ORY
ĠSURF ACE
ĠAL TOGETHER
C HEN
ĠL OSS
ĠF ATE
ĠINT RODU
ĠENJO Y
ĠC OOK
ĠEX EC
ĠCONST IT
W OR
ARE ST
ĠMEET ING
M IN
Ġ ESS
ĠS IDES
ĠB ENT
ĠR OUGH
IB ILITY
ĠSERV ANTS
ĠHE IGHT
ĠCR UEL
ĠGRE Y
ĠEQU AL
R ON
ĠLI KED
ĠSW IFT
ĠFR ANK
ĠCA USED
ĠDOLL ARS
ĠCUR IOUS
ĠSEE K
ĠDU KE
OINT ED
AR A
ĠUN ITED
ER VED
ĠHAPP EN
ĠQUEST IONS
ĠD UE
OS OP
ĠSQU ARE
ĠVAL UE
ĠSATISF IED
UT ED
ĠH ATH
ĠM IX
ĠAN GE
ĠSUS PIC
ĠEMPT Y
C ING
ĠSUPP OSED
ĠSETT LED
ĠOPEN ING
ĠRE VE
ĠTAL KED
ĠF ILL
ĠP ITY
ĠLIST ENED
ĠACCOM PAN
ĠFRE ED
ĠE RE
CH IEF
ĠDIST INGU
ĠFIND ING
ĠSTUD Y
ĠTAST E
LL S
ĠR OOF
ĠNO SE
ĠCAP T
ĠLAUGH ING
ĠLIFT ED
ĠLANGU AGE
ĠM ART
ĠOR DERED
ĠP ACK
ĠV AST
ĠYOUR S
EP ING
ĠHUR RIED
M ORE
ĠWOOD S
TEND ED
ĠR UL
R ANCE
ĠE GG
ĠST ATION
ĠBUILD ING
ĠP AN
ĠFOR CED
ĠHUR RY
ĠVALL EY
ĠB AS
ĠR ISE
ĠST AIRS
ĠRO DE
ĠREG ULAR
ĠFA ULT
OC R
ĠSH APE
RI GHT
ĠLI BERT
ĠRE JO
ĠJUST ICE
ĠDIST UR
ĠCOND UCT
ĠFRIGHT ENED
ĠACCOM PL
ĠSAC RI
ĠSPE CIAL
ĠPASS AGE
ĠT IT
IL S
IF Y
ĠWE EKS
ILL E
ĠGL OOM
ĠORD ERS
ĠD AV
ĠD IAM
EST ED
ĠSM ILING
ĠSOLD IER
ĠORD INARY
ĠMETH OD
ĠE UR
ĠST OCK
ĠMAT ERIAL
ĠP IN
AD ES
ĠUN E
ĠSER VE
ĠPHIL OSOP
A LY
ĠL INES
ĠPR IDE
ĠFL OWER
ĠSUFF ER
ĠTELL ING
ĠSIX TY
ĠKIT CHEN
ĠR ISING
US ES
ĠAM B
ĠIN J
ĠPAP A
ĠCHRIST IAN
ĠIGN OR
ĠDOES N
L IN
RO P
ĠDISC USS
ĠEX ER
ĠSUPP ER
ĠAFF AIRS
ED S
ĠDIRECT LY
ĠDESP AIR
ONSIE UR
ĠTH REAT
ĠG H
ĠBO LD
ĠHON EST
ĠSTRE ETS
I K
ĠY ORK
ĠNE ARER
ĠHO LE
ĠMIST RESS
ĠW ED
IM ATE
ĠSE IZED
TH UR
ĠGR OWING
ĠSUFFIC IENT
U DE
IC ATED
ĠCONTR ARY
ĠSE ARCH
ĠS AM
ĠCAT CH
V ATION
ĠC IT
ĠG ATHERED
ĠEND E
ĠB IR
ĠRE CEIVE
ANT IC
ĠO W
ĠUS UALLY
ĠWAT CHING
Y N
ĠUN F
ĠREMAR KED
ĠMO VING
HEN S
ĠEUR OPE
ĠMAR CH
ĠHILL S
ĠSH R
ĠMOVE MENT
L ISHED
ĠLO D
ĠRE CK
N IGHT
ID ING
ĠSE ASON
ĠD IGN
ĠHAR M
ĠIMAG INE
ĠPRO CESS
BE C
ĠPOSSESS ION
ĠPRO VE
ĠINST ANCE
ĠENG AGED
CEPT ION
OC KED
ĠDE B
ĠPUT TING
AIL S
ĠPULL ED
ĠAUTHOR ITY
ĠA UT
ER GY
ĠAS IDE
ĠBROTHER S
E ER
ĠM AS
ĠST ONES
ĠJ ER
ĠFAR M
ĠWORK ING
ĠADVANT AGE
ĠY O
ĠPRO VED
ĠTW ICE
UL S
ĠR ATE
ĠDIFFE RENCE
ĠSOLE MN
H OLD
R ID
H Y
K Y
IT ABLE
ĠWE IGHT
ĠDO ORS
AG N
ĠFAMIL IAR
ĠFLE W
P OR
ĠM ONSIEUR
ĠSPE CT
UP ON
F ATHER
M END
ĠAW ARE
ĠPLAY ED
ĠSYMP ATH
ĠHA VEN
THE LESS
ĠDIST ANT
ĠT EST
ĠHO LY
ĠMOMENT S
ĠADD RESS
ĠINTEREST ING
ĠAM OUNT
ĠCOL OR
KN OWN
ĠW ORE
ĠD I
ĠSH AME
ĠB ULL
ĠDO GS
RA CE
ĠAR THUR
ĠBUS Y
ĠEXPL AINED
ĠN AMED
ĠMY STER
UL OUS
ĠEM PER
ĠTHOR OUGH
ĠTONG UE
B ES
HE ST
ĠME ASURE
ĠWOR KED
ĠCONF IDENCE
B ERS
C AN
EN ANCE
ĠBR IT
ĠL ITER
ĠOFFIC ER
ĠEXCELL ENT
ĠNECESS ITY
K ER
S UED
Y ET
ILL A
ĠT AKES
ĠW ID
ĠST ORM
ĠN AMES
ĠSE ATED
ĠIM PER
ĠIND IAN
ĠSIM ILAR
ĠENDE AV
L V
ĠSPLEND ID
ĠUN IVERS
ĠTHR OW
ĠDISAPPE ARED
ĠA UD
ĠSU F
ĠDRI VE
ĠA LE
ĠPRES IDENT
ĠEAR L
ĠGOD S
ĠMAG IC
ĠW IL
ĠUN KNOWN
ĠSUPP ORT
M ITTED
ĠART IC
ĠFORT UN
ĠSMO KE
ĠAGRE ED
F ORD
ĠFR ANC
ĠTER ROR
ĠLIBERT Y
ĠHE ARING
AS C
UL ATION
ĠPRISON ER
B LY
H IB
ĠP OWERS
ĠCOMPAN IONS
TER DAY
ĠPRODU CED
ĠWIT NESS
Z Y
ĠP ARD
ĠST ARS
ĠWOR KS
ĠCO AST
ĠPER FORM
ĠSP AN
ĠDISCO VER
L O
ĠV IR
ĠBR AND
ĠSPIR ITS
ĠNATUR ALLY
RO AD
ĠMIGHT Y
ĠEV IDENCE
ĠREPRES ENT
ĠB ID
RO SE
ĠWORTH Y
ĠW ICKED
ĠD ULL
UM PH
ĠAM AZ
ĠC OOL
THE SE
ĠWANT S
ĠDRO VE
ĠR ARE
ĠCL AIM
ĠPERS U
ĠFALL ING
ĠTER MS
ĠPOINT ED
ĠG IFT
ĠCONT ENT
ĠDES IGN
ĠKNE ES
ĠINST ANTLY
E VERY
ĠS OUGHT
ĠD WELL
SO CI
ĠKEEP ING
ĠP ARENT
ĠOFFIC ERS
ĠD OR
ĠFORM S
ĠO L
AL OUS
WE RE
ĠFING ER
ĠOCCUR RED
IS C
UN CH
ĠWAT ERS
RU CTION
ĠTRA VEL
ĠCE ASED
ĠPA USED
ĠDIAM OND
M AR
IL ES
UM N
ĠTE ETH
P AP
ĠB LE
ĠR AT
ĠTRI UMPH
ĠEMPER OR
ĠP AIR
ĠG REE
ĠY IELD
ĠSH OWN
ĠPRINCI PLE
ĠA UG
ĠYES TERDAY
ĠU PPER
ĠFAIL ED
ĠLAB OR
ĠGROU P
ĠG LE
ĠAFF AIR
ĠREQU IRED
ĠEXAM PLE
ĠP ILL
ENT AL
ĠFR UIT
ĠENT ERTAIN
ĠAMERIC A
ES E
ĠIN N
US ING
ĠLI ES
ĠUN TO
ĠINH AB
ĠB ASK
AS M
ART HER
ĠROOM S
E VEN
ĠFORE IGN
ĠC ASES
ĠOR GAN
ĠAL I
ĠREP ORT
ĠBU Y
ĠROCK S
ĠPOSS IBLY
ĠEXC IT
ĠPARTICULAR LY
ĠH OM
ĠH UNT
ĠH UGE
ST AND
UST ED
ĠPRI EST
ĠINTEND ED
ĠD ANCE
ĠMIL K
ĠPOSSESS ED
ĠSATISF ACTION
ĠCARRY ING
ĠUNH APP
ĠD OUBLE
AC LE
LESS LY
ĠMAJ ESTY
M OND
ĠSING ING
ĠSOFT LY
ĠMENTION ED
ĠD ER
ĠPR OOF
ĠHEART S
ĠARR ANGE
ĠSHOUT ED
ĠFREED OM
ĠF ARTHER
ĠSUCCEED ED
AT TERED
ANG ERS
IV AL
ĠMOR AL
RO OM
ĠGI VES
ĠNEIGHB OUR
ĠTE ND
ĠTE LE
ĠELE CT
ĠDRO P
ĠP AINT
ĠG A
ĠCUR I
BEC AUSE
ĠF ET
ĠIN VENT
ĠG ENTLY
ĠPRO GRESS
ĠRU LE
C ER
ĠAS SOCI
ĠCAB IN
ĠEL IZ
ĠP OUNDS
ES H
ĠBO B
ĠOTHER WISE
ĠREC ORD
ĠDREAD FUL
ĠEXCIT EMENT
I ANCE
ĠC ARD
ĠREG RET
ĠPAP ERS
ĠB ER
ĠV IG
ĠPOWER FUL
ĠFAIR Y
ĠEVENT S
W OULD
RE G
ĠB ORE
IM ENTS
ĠPRE FER
ĠJO INED
ĠADV ANCED
WOR TH
ĠSHE EP
ĠADV ICE
ĠSUFF ERING
ĠP OS
ĠINST INCT
ĠINTEREST ED
ĠHID DEN
ĠUN FORTUN
ĠFOUR TH
ĠBIR TH
ĠF ULLY
ILL Y
ĠPL AT
ĠVO ICES
ĠINTER V
ĠAW FUL
ĠRELIG ION
ĠEXPL AIN
ĠGRI EF
ĠSHE L
ĠPRESENT ED
ĠPOL ICE
ĠCLEAR LY
ĠSEVENT Y
ĠG ATHER
ĠKE Y
ĠCHE ST
ĠBRI LL
ĠLEAD ING
Y ER
ĠAB AND
ĠOB EY
ĠAFF ORD
ĠRESOL VED
ĠC ART
ĠST UFF
ĠIMP AT
ĠSTE AM
ĠB OR
AC IOUS
ĠHEN CE
ĠS EN
ĠR OS
AD ING
ĠCLE VER
ĠCOND ITIONS
ĠCONSIDER ABLE
ĠFIELD S
ĠDEMAND ED
IN AL
ĠW AG
ĠSH INING
ĠDES IRED
ĠY ARD
ĠJ AMES
IST IC
IG HED
ĠFO X
ĠNEED ED
ĠC RO
ĠC ORD
AGE MENT
ĠSER VED
ĠEXC ITED
ĠSHO OT
ĠINFORM ATION
P IR
T URE
ĠC RED
ĠJE W
ĠIMPORT ANCE
ĠPICT URES
R ANT
AS ANT
ĠE P
ĠSEVENT EEN
D ON
ĠR IDE
ĠSH ARE
ĠCON QU
ORT ION
ĠUNDER T
ĠCALL ING
ĠIND IANS
ĠSHIP S
TERN AL
ĠCR IT
ĠCHAR LES
O LE
ĠME MB
ĠMER CH
ĠSPR ANG
ĠCOU PLE
ĠFIER CE
ĠT ASK
ĠIMAG INATION
ĠTY PE
ĠH OSP
ĠWILL ING
ĠPER CEIVED
ĠCOUNT ENANCE
ĠCIT IZ
ĠCURI OSITY
B AR
Ġ ING
LL EN
AM S
ĠNO DD
AB EL
ĠSTE AD
ĠDA WN
I EST
ET T
ĠSOON ER
ĠSAL T
ĠH ITHER
ĠSL AVE
ĠDEV IL
ASP ED
ĠCOMPLETE LY
H US
ĠM ULT
ĠFO LD
ĠABSOLUTE LY
ĠMY ST
ĠANY BODY
ĠLO CK
ĠAPP L
ĠCR IME
ĠHOR RI
ĠEXTRA ORD
ĠBOD IES
U CED
ĠT IGHT
ĠR AD
ĠREF USED
ĠSUF FERED
I OT
ĠS IGH
AS ONS
ET TE
ĠFE AT
ĠDIS M
ĠOCCUP IED
ĠMODER N
ĠD YING
ĠEN V
ĠNEVER THELESS
ĠACT UALLY
ĠDA ILY
ĠB AY
ĠM ILE
ĠREGARD ED
ĠSPE ND
ĠACC IDENT
ĠCOTT AGE
S IE
ĠO CE
ĠSU NDAY
UL F
ĠBR AIN
ĠSUPER IOR
ĠWEL COME
ĠCL UB
ĠFL IGHT
ĠBET R
IP S
ĠRAPID LY
ĠC Y
IZ ATION
ĠHOR ROR
G MENT
ĠH ATE
ĠD UR
ĠDIS S
ĠED WARD
ĠBRI EF
ĠUN S
ĠCOR RE
G ERS
M AS
ĠS IZE
ĠD UN
RES P
ĠWOR ST
ĠPOINT S
ĠMID ST
F L
AT ER
AN Y
VER T
ISS ION
ĠSUGGEST ED
N OR
ĠS OUR
ĠO DD
ĠM AINT
ĠTR ADE
AB ILITY
ISH OP
ĠINST R
ĠA IN
ĠREL ATIONS
ĠCROSS ED
ĠINQU IR
ĠC ULT
ĠSM ITH
ĠSTE PPED
ĠLAND S
ĠDRI VEN
ĠEDUC ATION
ĠP ICKED
ĠDO ZEN
ĠTEM PT
I ALLY
ĠT AUGHT
ĠS CIENCE
ĠRES IST
ĠNIN ET
ĠST Y
ĠDE CK
ACK S
ĠPOLIT ICAL
ĠW ET
ĠAN GER
ĠFL ESH
ĠCR IM
ĠMIST AKE
ĠPROFESS OR
ĠME AT
ĠFOOL ISH
ĠREMARK ABLE
AGN AN
ĠSH RI
ĠEXP RESSED
ĠBELIE F
ĠEQU ALLY
ĠDANGER OUS
ĠP U
AS ING
AR IES
ART AGNAN
ĠMEMB ERS
B L
ĠS ISTERS
ĠSIX TEEN
ĠDEP TH
ĠCONTRO L
ĠPARD ON
ĠN ERV
ĠSE VERE
ĠOB ST
ĠHUN TING
ĠL ONE
ARS H
ĠINTER P
ĠCE RE
IFIC ATION
ĠHOT EL
ĠENEM IES
C KED
ĠW INGS
RE M
AC ITY
ĠDIS PL
ĠKIND LY
ĠDELIGHT ED
ĠPA UL
ĠF IS
ĠWOR N
ĠDREAM S
ĠMUR DER
ĠRUS HED
ĠW OUNDED
ĠO AK
ĠSE X
ĠTR ULY
ĠSPEC IES
ĠB ON
ĠB UCK
ĠCREAT URES
ĠSA F
ĠJ ES
ĠREL IEF
ĠEXP ED
ĠASS ERT
ĠNEWS PAP
W AR
ĠCARE FUL
ĠENC OUR
ĠPHYS ICAL
ĠINTERRUPT ED
K IND
ĠC OP
AL ING
ĠAPPARENT LY
K IN
ST ONE
ĠSA VED
ĠLO VER
ĠSHO ES
ĠN UR
ĠST UP
ĠPL ENTY
ĠFL OUR
ĠBEG UN
AIL ED
ĠDRA G
ĠASK ING
ĠAUG UST
ĠBUR IED
ĠHOP ED
ĠELE VEN
ĠSMO OTH
ĠGL ORY
ĠUSE FUL
K INS
ĠMESS AGE
ĠKE EN
ĠFAM OUS
ĠFREQU ENTLY
ĠGRAD UALLY
ĠOCE AN
HE M
ĠA IM
AM ING
M OTHER
IC ATION
ĠDES PER
ĠENT HUS
ĠEL SIE
ĠSLE PT
ĠINV OL
AW S
ĠAPPRO ACHED
ĠCONSCIOUS NESS
ĠENTHUS I
ĠN AP
ĠST ERN
ĠLOO SE
ĠINDE PEND
ĠRECO LLECT
R IT
ĠS ANG
ĠF AC
ĠP ARK
ĠMIND S
ĠPRINCI P
ĠA ID
ĠTHAN KS
IAN A
ER OUS
ĠK EN
ĠKN IFE
ĠDIST R
ĠEV IDENT
ĠCOLL E
ING ING
ĠFE ATHER
ĠUN ION
ĠCENT URY
ĠDET ECT
ĠHY P
ĠL AMP
ĠPRE CIOUS
ĠABS ENCE
ĠACCEPT ED
ĠST AGE
UM ENTS
ĠENT RANCE
ĠCHAR MING
USTOM ED
ĠIND IF
ĠCAP ITAL
ĠWO NDERED
ĠPLAY ING
ĠH UT
ĠME AS
ĠGR IM
ĠTO T
ĠFACT S
ĠSY LV
ĠOBJECT S
ĠINQU IRED
ĠPROCEED ED
ĠMAGN IFIC
O ES
ER AL
ON LY
ĠEX CEED
ĠCAP ABLE
ĠPUR SU
ĠBEH OLD
ĠCONST ANT
ĠEXPL AN
ĠNEIGHB OR
ĠEXTRAORD INARY
Y E
ĠT AR
OR IOUS
LL A
ĠLE VEL
ĠREM OVED
ĠFRIEND SHIP
ĠCLOSE LY
ĠFIGHT ING
ĠBASK ET
B ID
ĠA ROSE
ĠD IG
PE LLED
ĠH ORN
ĠHA LE
AD D
ĠTHRO AT
ĠA CK
ĠANY ONE
ĠTHR UST
ĠIND IGN
ĠADM IT
ĠJE ALOUS
ĠBURN ING
ĠM OUR
ĠU G
ĠWHEN EVER
ĠRET REAT
ĠLAR GER
ĠPOP ULAR
ĠVIRT UE
I ABLE
OUS ED
ĠPL ANT
ĠFORG OT
ĠWIS HES
ĠMAM MA
ĠQU AL
IGN ED
ĠHIG HEST
ĠCLOUD S
ĠSYMPATH Y
R ATION
ĠUN EX
ĠEM P
IZ ING
ĠAVO ID
ĠACK NOW
ĠAS SEMB
CH AR
ĠCONT EMPT
ĠKIND NESS
ĠALE X
ĠA HEAD
ĠH IND
ĠST RETCHED
US HING
ĠREC ALL
ĠKISS ED
ĠCHO ICE
OO PS
ĠK AT
IVE RED
ĠQU EER
ĠSTRI KE
I BER
ĠNOT ES
ĠFR AG
ĠWHE EL
OG RAPH
ĠINCRE ASED
ĠIMPRESS ION
ĠSLA VES
ĠCH OOSE
ANC HES
ĠTRE ASURE
B B
OM S
ĠMIS ERABLE
ĠWA VES
ĠASS URED
ĠEIGHT Y
ĠMIL ITARY
ĠGH OST
N ES
ĠP RESSED
ĠHAR RY
ĠA RA
ĠRE WARD
ONS CIOUS
ROW S
ĠGOVERN OR
ĠNUR SE
ĠACQUAINT ANCE
ĠINNO CENT
ĠTREMB LING
L OOK
ĠEXPER I
ĠDIV INE
HE LD
ĠL Y
ĠIN FORMED
ST AIRS
ĠSE LL
EST IC
AK ER
ĠJO IN
ĠVIS IBLE
ĠAW A
ĠBE W
ĠST ORIES
ĠFE VER
AST IC
ĠGR ANT
AB ETH
ĠMAR KED
ĠEVERY WHERE
ĠBEG GED
ĠEND ED
ĠRUS S
HAM ED
ĠHUNG RY
ĠFLY ING
ĠAS HAMED
AC HES
ĠARRI VAL
ĠSOME BODY
ĠMU D
ĠREM IND
ĠIND UST
ĠBAR ON
ĠFORG IVE
ĠB OUGHT
ĠGRAND FATHER
ĠMYSTER IOUS
ĠWE ARY
ĠDIS H
ĠREST R
ĠADV ANCE
ĠDELIC ATE
ĠDIGN ITY
LD OM
ĠHAD N
IL ST
ĠBL ANK
ĠTEM PLE
ĠJUD GMENT
ĠBECOM ES
ĠTH OM
ĠSH OCK
ĠGOOD S
ĠSC REAM
ĠADVENT URE
P HER
ĠSOUND S
ĠIMM ENSE
ĠUNE AS
ĠG AY
ĠST IFF
ĠAL AS
ĠPARENT S
ĠUNHAPP Y
ĠSAF ETY
ĠF ARE
ĠP OW
ĠPR ICE
ĠBR IDGE
ĠREM AINS
ĠLIGHT S
ĠLIST ENING
ĠELD ER
ĠB OS
ĠC AUT
ĠPRO JECT
ANG ES
ĠHO LLOW
ĠSET TLE
ĠADM ITTED
ĠUNDERSTAND ING
ĠCOMFORT ABLE
ĠR OME
ĠWE AP
ĠSOME WHERE
ENS IVE
ĠHEL EN
ĠHOP ES
ĠB OWED
OR OUS
ĠAL ICE
ĠOB T
ĠEM OTION
ĠCRY ING
ĠC HER
ĠME AL
ĠESC APED
OO KED
UL ATED
ĠKN OCK
ĠCOM R
ĠUN US
ĠPLAIN LY
ĠO X
ĠV IC
ĠINT ENTION
ĠRO PE
ĠCONT EM
ĠCONV IN
ĠINTELLIG ENCE
ĠW OUND
ĠHER S
ĠSU P
AU D
ĠLIGHT ED
ĠHELP ED
ĠINF INITE
ĠFELLOW S
ĠW RA
ĠH INT
ĠP USHED
ĠTH UNDER
IR M
ĠFE M
ĠUN ABLE
ĠTHINK S
ĠPROM PT
GY PT
ĠTHOROUGH LY
ĠSTUP ID
RE ES
ĠSE LDOM
TH AN
ĠAPPE ARS
ĠSEC URE
ĠEXC USE
ĠE T
ĠAS H
ĠBECOM ING
OTT ED
ĠEXT ENT
ĠPROS PECT
ĠVIR GIN
ĠF RED
ĠFRIEND LY
ĠCHE EKS
ĠSK ILL
ĠRETURN ING
ĠCE LL
ACHE L
RESP OND
ĠF ED
ĠTHROUGH OUT
ĠMIN ISTER
CEI VING
ĠPAT IENT
ĠMILL ION
ĠMAID EN
ĠORIGIN AL
ĠCONCER NED
ĠM OOD
ĠE ASE
ĠWAS TE
ĠEX HIB
ĠFAITH FUL
ĠRELIG IOUS
C OL
V ILLE
IT URE
ĠHA B
ĠBR IDE
INK ING
ICK S
OLOG Y
F FE
ĠCOL OUR
OINT MENT
ĠPRACT ICE
ĠARR ANGED
ĠFEAT URES
ĠT ALE
ĠE GYPT
ĠY ARDS
ĠEGG S
ĠT IED
ĠR ANK
ĠOLD ER
ĠFAIR LY
MON Y
P ED
ĠM ENTAL
ĠBR ANCHES
ĠSUPP LY
ĠJE WE
ĠVIOL ENT
ĠCONSTIT UTION
ĠINHAB IT
P ES
ĠT INY
ĠWO LF
T W
ĠS ONS
ĠW ES
ĠAT E
ĠAM USE
ĠEAGER LY
ĠB ISHOP
ĠC AVE
ĠG AIN
ĠSL IPPED
VER SE
WITH OUT
ĠROM AN
ĠSUBST ANCE
K A
ĠE ATING
ĠMORE OVER
ĠFL ED
ĠCONST ANTLY
ĠPORT ION
ĠELIZ ABETH
ĠP INK
LE CT
ĠOB TAIN
ĠPROP ORTION
ĠUNC OM
ĠREC OM
ĠHAST ILY
R ATED
ĠL AUGHTER
ĠAD OP
ĠUNC ONSCIOUS
ĠSIGN S
ĠWHIS PER
ĠGAZ E
ĠSTRUGG LE
ĠNODD ED
ĠLONE LY
ĠC REW
ĠWAS HING
ĠSH A
ĠWHO LLY
ĠAM ID
ĠACC USTOMED
ĠCOR RESPOND
ĠCONSIDER ATION
IT OR
ĠN UT
ĠBE ARING
ĠSP ARE
ĠCL OTH
ĠCL IFF
ĠLO G
NE VER
ĠSIL K
ĠCHRIST MAS
ĠEFFORT S
ĠD AN
ĠL ION
UR AL
ĠME AD
ĠR UST
ĠV AGUE
ĠFE E
ĠHAST E
ĠTREAT ED
Ġ ZE
AT ORS
ĠTO WER
ĠL EST
CH AN
ĠCONS ENT
ĠGRE ET
ĠESTAB LISHED
ĠG AINED
ĠDO CT
ĠFE AST
ĠCL O
ĠMER RY
ĠDAV ID
ĠT RO
ĠWITH D
ĠGL ANCED
ĠDEEP LY
ĠBENE F
ĠPRINCI PLES
ĠVICT ORY
ĠCOUN CIL
ĠL ACK
ĠEX HA
ĠQU ANT
ĠIM AGE
ĠGL IM
ĠEM ER
ĠWIND S
ĠACCORD INGLY
MISS US
ĠCONSEQU ENCE
P SE
ĠRE SEMB
AV AL
OU L
ĠD ARED
ĠCONS CIENCE
ĠREP RO
ĠINV EST
ĠSAV AGE
S M
ĠH ANGING
ĠF OUGHT
ĠN AY
ĠBE ARD
ĠR OW
OUT HER
ĠTR OOPS
ĠPR IM
ĠIND UL
ĠPUR CH
ĠUT TERED
F ICE
I VEN
OUR SE
ĠHAND ED
ĠSC RA
ICT ED
ĠMER CY
ĠBILL Y
ĠCONCER NING
ĠP RED
KE EP
CI P
ĠSC OT
ĠACT IVE
ĠTRA IL
ĠPREP AR
ĠPROFESS ION
ĠBRILL IANT
B OR
ĠT A
UR D
AC LES
ĠFE ARED
ĠWAR RI
ĠFORE HEAD
ĠPAT IENCE
ĠCIRC LE
ĠR AGE
ĠREL ATION
O E
ĠS OUTHER
ENT IAL
ĠR AB
ĠDISCO VERY
ĠEMPLO YED
ĠMEL AN
N CE
Y R
ĠS ANK
ĠB REE
ĠHE LL
MISS ION
ĠB OL
ĠSOME HOW
ĠMEAN WHILE
ĠANX IETY
ĠDISTINGU ISHED
AS HING
IL TY
ĠBO OTS
ATHER INE
ĠJO E
ĠMAT CH
ĠPROV IDED
ĠOBT AINED
ĠRO LLED
ĠCL OCK
ĠINST RU
ĠWA IST
ĠLU X
ĠBOTT LE
ĠJUMP ED
ĠNERV OUS
ĠH ANS
ĠR IG
ĠP IG
ĠRE ASONS
ĠST ARED
ĠCOMP AR
ĠSW IM
ĠGU ILTY
ĠTHE ORY
ĠBE ND
ĠPR INT
ĠTHR ONE
ĠAPPRO ACHING
ĠPROT EST
F ALL
ER VES
AR R
ĠSE AR
ĠFL AG
ĠOB V
ĠMEM BER
UT ATION
ĠPART LY
ĠADMIR ATION
ĠSUSPIC ION
ĠNAT IVE
ĠSET TING
ĠSTY LE
ĠUG LY
ĠS AR
ĠLO VING
ĠMON T
ĠMURM URED
ĠSACRI FICE
G L
ĠH ANG
ĠM ING
ĠMAN AGED
ĠSUB S
ĠREL IE
ĠPRE CED
ĠFAR MER
ĠGAZ ED
ĠTROUB LED
UR ITY
ĠEX CH
ĠTE ACH
ĠINTEREST S
HE ND
ĠB ADE
ĠP IR
OM EN
ĠKIND S
ĠTRI AL
ĠNINET EEN
ĠSYLV IA
ĠW RETCHED
ĠK INGS
ĠFL UNG
ĠCONS ULT
IV ITY
ĠADD RESSED
ĠI V
ĠD ANCING
ĠSH ONE
ĠSW ALL
ĠCUR RENT
ĠSHAD OWS
SE C
ĠDE FEND
ĠMIS ERY
ĠCOND EM
ĠWIS DOM
ĠT IS
ĠN EST
ĠR UM
ĠCON VENT
ĠNEED S
ĠTHOUSAND S
H AVE
W IN
ĠS HER
ĠJ OSE
OL S
ĠBL AME
ĠAMONG ST
CHO LY
ĠPRINCIP AL
F IELD
AT ORY
ĠAR REST
ĠFL ORE
ĠWOOD EN
ĠAPPRO ACH
ĠSENS IBLE
ĠC AS
VE Y
ĠMAN IF
OS EN
CL ES
ĠVO Y
ĠBRING ING
ĠMELAN CHOLY
ĠP AUSE
ĠPE AR
ĠDESCRI BED
UL SE
ĠNO VEL
ĠEN ERGY
ĠREF USE
ĠPROP OSED
ĠPRODU CE
ĠCL ER
ĠGR ATE
ĠCOMP RE
ĠSAC RED
ĠNATION AL
ĠCRED IT
ĠEXPLAN ATION
ĠO D
ĠH IT
ĠWH IST
ĠSTAND S
ĠREQU IRE
ĠSOL ID
ĠDEPART URE
ĠW ING
ĠHOUSE HOLD
ĠENG INE
ĠUSE LESS
ĠNIN ETY
ĠAPPRE CI
STAND ING
O KE
ĠRE VEN
ĠR IC
ĠMAN NERS
ĠWOR SHIP
ĠOUT L
ĠUN L
ĠARM ED
ĠFOLLOW S
ĠTRI F
ĠUTTER LY
S UE
IC ATE
ĠSP ORT
ĠPRO C
ĠRESP ONS
ĠEXTREME LY
ĠMYST ERY
G EN
ĠC AM
ĠL IT
ĠCH OSEN
ĠEN ORM
ĠDIST RESS
ĠHIGH LY
ĠCORRE CT
ĠWHEN CE
UM BER
ĠRO BERT
ĠCO ACH
ĠAD AM
ĠDELIGHT FUL
ĠVICT IM
ĠBRIT ISH
ĠW ARD
ĠFOR CES
ĠDE CE
ĠTE ACHER
ĠPRE CISE
ĠCOMM ISSION
ĠVIS ION
ĠMOUNT ED
ĠDRI FT
ĠCONC ERN
ĠAGREE ABLE
ĠPI PE
ĠEXER CISE
ĠG EST
OWN ED
ĠILL UST
ĠREQU EST
ĠFIG URES
ĠA VEN
ĠTH RI
ĠRES UMED
ĠEND S
UMB LED
ĠRECOGN IZED
K I
CH IE
ĠMA X
ĠSENT ENCE
ĠCONTIN UE
ĠCENT RE
CON OM
UT IONS
ĠAT M
IL ITIES
ĠAL OUD
ĠSUPP L
ĠRUS H
ĠKNIGHT S
ĠSLIGHT LY
ĠANGE L
AC C
ĠSH OWING
EM ED
ĠSENT IMENT
ĠPAR LI
ĠDIRE CTED
ĠPROF OUND
ĠMED IC
ĠER R
ĠEMPLO Y
ĠASSIST ANCE
ĠUNEX PECTED
ĠATM OSP
ĠBY E
ĠNO B
ĠINT ENSE
ĠBR OW
ĠFL OOD
ĠCHE EK
ĠMIST AKEN
ĠTOR N
ĠAFFECT ED
ĠST RET
ĠSO VERE
ĠSTRA W
ĠROB IN
ĠB UD
ĠB ATH
AL T
ĠSH ADE
ĠFE ED
ĠLE AP
ĠPO ISON
ĠCONF USION
ĠOBSER VE
ĠCONNECT ION
ĠCHEER FUL
AT CHED
ĠE CHO
ĠATT ITUDE
ĠREST ED
ĠPH R
ĠPREV IOUS
ĠHORRI BLE
ĠS IGHED
ĠYOUNG ER
ĠABS URD
ĠRECO VERED
ĠIMMEDI ATE
ĠWED DING
ĠHA W
ĠHA LT
ĠE CONOM
ĠDIS E
ĠSUBJECT S
ĠRID ING
SU CH
L OT
R ISON
ĠSP ARK
B OUR
ĠW AKE
ĠGU IDE
BO ARD
ĠABS OR
ĠCOMPLE X
ĠLU CY
ĠINCL INED
ĠMARK ET
ĠMAGNIFIC ENT
ĠCONVIN CED
ĠST AIR
ĠUN P
ĠSING ULAR
ĠSENS ES
ĠREVOL UTION
IS IONS
ĠPRO BLE
ĠHAND KER
ĠGEN IUS
ĠDUT IES
ĠFLE ET
ĠLOC KED
ĠUNFORTUN ATE
ĠA X
ĠP OUR
ĠLO VES
ĠCOMP OSED
ĠSW EPT
ĠPOL IC
ĠID ENT
ĠCOLLE GE
ĠHANDKER CHIEF
ĠB ARK
IS P
ĠRE LE
THE IR
ĠBO ND
ĠIM PL
ĠCUR TAIN
ĠBOS OM
ĠSOUTHER N
ĠF IL
ED Y
ĠG OWN
RI L
ĠFR AME
ĠSTR ICT
ĠBRE AKING
ĠHOR IZ
ĠUT MOST
ĠSTAY ED
ĠTRANS P
ĠBAN KS
ĠA UST
ĠN URS
ĠPL ATE
ĠPL ANS
ĠBR ID
ĠREAD ER
OUN CE
ĠREAL ITY
ĠSOUL S
ĠSUFFIC IENTLY
ĠPRA ISE
ĠSURR OUNDED
ĠF ACED
ĠP AGE
EM S
ĠSP AR
ĠPER MITTED
ĠEVERY ONE
ĠNOR THER
ĠAW AKE
ĠADM IN
ĠMID NIGHT
ĠPRAY ER
ĠJES US
ĠJOSE PH
ĠC ATH
ĠL ING
ĠOR N
ĠPR ON
ĠPART IES
ĠPHIL IP
ĠARG UMENT
ĠMERCH ANT
A ULT
B ORN
L ONG
ID S
ĠCH AP
ĠTR AD
ĠRO LL
UD ING
ĠDEV OTED
ĠMACH INE
ĠACCOMPAN IED
B URY
ĠTHE AT
ĠC ITIES
LL E
ĠPR UD
ĠCOUNT ESS
ĠINST IT
ĠCONNECT ED
ĠLOU IS
ĠASTON ISHMENT
ĠPARLI AMENT
ĠR IB
ĠSE ES
ĠSH AKING
ĠGL O
ĠNIGHT S
ĠDEL AY
ĠADD ITION
ĠSOUND ED
ĠRU IN
ĠCRA W
ĠNEG RO
FFE E
ĠINHABIT ANTS
C LE
D ID
N AL
ĠRE BE
ĠDE MON
ĠSC EN
ĠINCRE ASE
IN ENT
ĠGET S
ĠSLEEP ING
ĠGUN S
R S
ĠP IL
LE CTED
