{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"ĠT":260,"HE":261,"ĠA":262,"IN":263,"ĠTHE":264,"ĠS":265,"ĠW":266,"ĠO":267,"RE":268,"ND":269,"ĠH":270,"ĠB":271,"ER":272,"ĠM":273,"OU":274,"ĠI":275,"ĠC":276,"ĠF":277,"AT":278,"ED":279,"EN":280,"ON":281,"ĠOF":282,"ĠTO":283,"ĠAND":284,"IS":285,"ING":286,"ĠD":287,"ĠP":288,"ĠTH":289,"OR":290,"ĠHE":291,"ES":292,"IT":293,"ĠL":294,"AS":295,"AR":296,"LL":297,"AN":298,"ĠIN":299,"ĠN":300,"ĠG":301,"OM":302,"ĠBE":303,"ĠHA":304,"LE":305,"ĠE":306,"OT":307,"OW":308,"UT":309,"IC":310,"ĠY":311,"LD":312,"VE":313,"LY":314,"ĠIT":315,"ĠWH":316,"ĠWAS":317,"SE":318,"ĠTHAT":319,"ID":320,"ST":321,"GH":322,"ĠON":323,"ENT":324,"ĠRE":325,"IM":326,"ĠYOU":327,"CE":328,"ĠU":329,"VER":330,"ION":331,"ET":332,"AY":333,"AL":334,"ITH":335,"ĠHIS":336,"IR":337,"ĠAS":338,"ĠFOR":339,"ĠR":340,"ĠWE":341,"ĠST":342,"ĠWITH":343,"AD":344,"UR":345,"GHT":346,"ĠAN":347,"ĠHER":348,"ĠNOT":349,"AND":350,"ĠHAD":351,"TER":352,"ĠIS":353,"HER":354,"AC":355,"AM":356,"OO":357,"ĠAT":358,"OULD":359,"ĠK":360,"ĠSE":361,"ĠSHE":362,"ĠHIM":363,"ĠSH":364,"AIN":365,"RI":366,"ĠME":367,"CH":368,"ILL":369,"ĠSA":370,"ĠSO":371,"ĠSU":372,"ĠBUT":373,"RED":374,"CT":375,"ALL":376,"IGHT":377,"RO":378,"KE":379,"ESS":380,"IL":381,"TH":382,"ORE":383,"ĠDE":384,"ĠFR":385,"ĠMY":386,"ĠALL":387,"ICH":388,"ĠTHEY":389,"OME":390,"PP":391,"ĠHAVE":392,"ĠNE":393,"ĠBY":394,"US":395,"ĠLI":396,"ĠWHE":397,"ĠCON":398,"ĠDO":399,"ĠTHIS":400,"UL":401,"QU":402,"ĠCH":403,"ĠUP":404,"ARD":405,"GE":406,"ĠWHICH":407,"ĠJ":408,"ĠFROM":409,"ĠSAID":410,"ĠV":411,"PE":412,"ĠOR":413,"ĠEX":414,"ĠWERE":415,"ĠONE":416,"ĠNO":417,"EST":418,"ANT":419,"BLE":420,"ĠMAN":421,"RES":422,"ĠAL":423,"OUS":424,"UST":425,"VERY":426,"ĠTHERE":427,"ATION":428,"THE":429,"ĠWHO":430,"ĠFE":431,"ĠTHEM":432,"LF":433,"IND":434,"OUR":435,"AME":436,"UN":437,"FE":438,"ERS":439,"AST":440,"OOD":441,"ĠGO":442,"ĠKN":443,"ĠINT":444,"IST":445,"ONG":446,"ART":447,"OUT":448,"RA":449,"ĠARE":450,"OS":451,"ĠWOULD":452,"ĠLE":453,"ĠTHEIR":454,"ATE":455,"ĠWHEN":456,"OUND":457,"IE":458,"ĠCOM":459,"ONE":460,"ĠWOR":461,"ĠOUT":462,"ĠUN":463,"EM":464,"ĠAB":465,"AK":466,"IF":467,"ĠWILL":468,"OL":469,"UM":470,"ĠIF":471,"ITT":472,"OUGH":473,"KED":474,"ĠWHAT":475,"AP":476,"ĠMIS":477,"IG":478,"ĠBEEN":479,"OWN":480,"IVE":481,"VEN":482,"SELF":483,"ĠPL":484,"ĠAR":485,"ĠTR":486,"ĠRO":487,"REAT":488,"THER":489,"ĠPR":490,"ĠSP":491,"ĠQU":492,"ITY":493,"ĠPRO":494,"HED":495,"ĠAF":496,"ĠCOULD":497,"ĠAG":498,"OST":499,"ACE":500,"NT":501,"URE":502,"ORT":503,"ĠTW":504,"AKE":505,"ACK":506,"ĠTHEN":507,"ĠBR":508,"AG":509,"ĠAM":510,"ĠANY":511,"ĠTIM":512,"ĠYOUR":513,"ĠMORE":514,"EP":515,"ĠCAN":516,"ĠSOME":517,"AU":518,"ĠEN":519,"CK":520,"RY":521,"ĠINTO":522,"ĠCL":523,"ARE":524,"HING":525,"WE":526,"OSE":527,"NDER":528,"ĠVERY":529,"OP":530,"ĠGR":531,"VED":532,"ĠBO":533,"ĠLOO":534,"EL":535,"ĠNOW":536,"ANCE":537,"ĠOTHER":538,"ITTLE":539,"INE":540,"IES":541,"ĠLITTLE":542,"WAY":543,"ABLE":544,"ĠDID":545,"ITE":546,"ASS":547,"IDE":548,"ĠTHAN":549,"OTHER":550,"OUGHT":551,"URN":552,"ĠLO":553,"ĠBL":554,"ĠLIKE":555,"ĠKNOW":556,"ĠTIME":557,"FORE":558,"ĠUS":559,"ĠDIS":560,"ĠIM":561,"ĠCO":562,"ENCE":563,"ĠDAY":564,"ĠTE":565,"ADE":566,"ICE":567,"ĠAD":568,"PT":569,"ĠABOUT":570,"ĠSEE":571,"ĠOVER":572,"MENT":573,"INK":574,"ĠTOO":575,"DE":576,"CC":577,"AB":578,"PL":579,"WN":580,"ĠFL":581,"ĠGREAT":582,"ĠHOW":583,"ĠHAND":584,"ĠAGAIN":585,"REE":586,"ISH":587,"CI":588,"ĠUPON":589,"ĠPER":590,"ALLY":591,"ĠHAS":592,"RESS":593,"ĠSHOULD":594,"ĠAFTER":595,"ĠPO":596,"ĠONLY":597,"ARS":598,"ATHER":599,"ĠSAY":600,"INGS":601,"OUNT":602,"ĠGOOD":603,"IRE":604,"AGE":605,"ĠPE":606,"VING":607,"ĠTWO":608,"BUT":609,"ĠWELL":610,"ĠOUR":611,"ĠDOWN":612,"ĠMAR":613,"ERT":614,"ILE":615,"VES":616,"TE":617,"ĠAPP":618,"ĠBEFORE":619,"ĠOLD":620,"ĠITS":621,"ICK":622,"ĠMU":623,"IED":624,"ĠLONG":625,"ĠMADE":626,"FT":627,"ĠEVERY":628,"ĠTHR":629,"ANG":630,"ULL":631,"FUL":632,"ĠSM":633,"ĠMUST":634,"ĠPRE":635,"IONS":636,"ĠOFF":637,"ĠSTR":638,"IOUS":639,"ĠSC":640,"UE":641,"ĠNEVER":642,"ĠCAME":643,"WARD":644,"PER":645,"ĠSUCH":646,"ILD":647,"ACT":648,"WH":649,"ĠFIR":650,"ATED":651,"NESS":652,"ĠPART":653,"ORD":654,"ĠFO":655,"ĠUNDER":656,"TY":657,"ĠCOME":658,"ĠREM":659,"ĠMUCH":660,"ĠMISS":661,"ĠWAY":662,"ĠTHINK":663,"LED":664,"ĠWHERE":665,"ĠEVEN":666,"ĠMAY":667,"ORN":668,"ĠTHESE":669,"ĠEY":670,"ĠTHOUGHT":671,"ĠGL":672,"ĠCONT":673,"ECT":674,"ĠBEC":675,"ĠSPE":676,"ISE":677,"ĠBACK":678,"ĠLOOK":679,"ANS":680,"ADY":681,"ACH":682,"ĠMISTER":683,"ĠYE":684,"ĠBET":685,"REN":686,"AVE":687,"ĠLET":688,"UD":689,"RIED":690,"ĠFIRST":691,"ĠOWN":692,"ĠHO":693,"CL":694,"ARY":695,"ĠOB":696,"ĠDES":697,"ĠHIMSELF":698,"AIR":699,"CO":700,"ĠWENT":701,"ĠJUST":702,"ĠMEN":703,"ĠMO":704,"ATH":705,"FF":706,"ĠHERE":707,"END":708,"LLOW":709,"ĠSL":710,"ĠRES":711,"ĠCR":712,"ILY":713,"ĠMIGHT":714,"IP":715,"ĠSEEM":716,"OUSE":717,"ANC":718,"ĠBEG":719,"ĠWAT":720,"BER":721,"ĠCOMP":722,"SO":723,"ĠFRI":724,"ĠAWAY":725,"ĠTHROUGH":726,"ĠCAR":727,"OSS":728,"ĠHEAD":729,"ĠEM":730,"ĠGET":731,"ĠIMP":732,"ĠLIFE":733,"ĠBEL":734,"ĠPASS":735,"ENED":736,"OMET":737,"ĠMOST":738,"ĠMAKE":739,"AV":740,"FOR":741,"ĠTURN":742,"ĠCONS":743,"ĠDON":744,"INT":745,"ĠEYES":746,"ĠHOUSE":747,"IZ":748,"ĠSHALL":749,"ĠWITHOUT":750,"ĠPRES":751,"LESS":752,"ĠACC":753,"HES":754,"AUSE":755,"ĠTHOSE":756,"ĠNIGHT":757,"ĠOP":758,"ĠWOM":759,"ĠCALL":760,"KS":761,"ĠJO":762,"ĠLAST":763,"ARED":764,"ĠSOMET":765,"ĠSTILL":766,"ĠCOMM":767,"IGN":768,"ONS":769,"ĠENT":770,"ĠCOUR":771,"ĠNEW":772,"ĠTELL":773,"ĠTAKE":774,"ĠNOTHING":775,"ĠWORD":776,"ĠBEING":777,"ASE":778,"ĠFOUND":779,"NG":780,"ĠMANY":781,"ĠEAR":782,"ĠRET":783,"ORY":784,"ĠATT":785,"IX":786,"ĠSAW":787,"OTH":788,"OPLE":789,"ARK":790,"DY":791,"ĠSER":792,"LES":793,"AKING":794,"ĠYOUNG":795,"ENS":796,"PECT":797,"ĠPUT":798,"ĠCOUNT":799,"ĠWR":800,"ĠFRIEND":801,"ĠLA":802,"IBLE":803,"ORS":804,"FECT":805,"INCE":806,"ĠPEOPLE":807,"ĠROOM":808,"ERED":809,"ĠMAT":810,"AIL":811,"ĠONCE":812,"NE":813,"ĠSAME":814,"IGH":815,"ĠCHILD":816,"MAN":817,"ĠFATHER":818,"ĠTHREE":819,"ĠRIGHT":820,"WHE":821,"ULT":822,"ĠPLACE":823,"ITION":824,"ĠWANT":825,"ĠFAR":826,"GET":827,"IV":828,"ĠIND":829,"ĠKING":830,"ĠEND":831,"ĠHEART":832,"ĠANOTHER":833,"ĠFACE":834,"THING":835,"ĠHAPP":836,"ĠEVER":837,"ĠDIST":838,"ĠNAT":839,"IAN":840,"ĠLOVE":841,"ĠARM":842,"ĠTOOK":843,"ĠWHILE":844,"TO":845,"ĠWORK":846,"ĠKNE":847,"ĠLIGHT":848,"ICT":849,"ĠYET":850,"UB":851,"ĠINST":852,"ĠLOOKED":853,"ĠSET":854,"ĠMIND":855,"ĠNOR":856,"ĠPLE":857,"ĠAC":858,"ĠCHAR":859,"CESS":860,"GG":861,"ĠREP":862,"ENTLY":863,"ERTAIN":864,"THAT":865,"ĠSUPP":866,"ISHED":867,"ĠLEFT":868,"WAYS":869,"ĠTHINGS":870,"ĠPERS":871,"IRL":872,"ALK":873,"ĠMOM":874,"ĠMOMENT":875,"ĠASKED":876,"ATIONS":877,"LT":878,"SEL":879,"ĠKE":880,"ĠTHOUGH":881,"OWER":882,"IA":883,"ĠWORLD":884,"REW":885,"ĠWA":886,"ĠSAT":887,"ĠFIND":888,"VENT":889,"JECT":890,"ĠMISSUS":891,"RET":892,"ĠSIR":893,"LING":894,"UND":895,"DER":896,"PPED":897,"TING":898,"ĠGEN":899,"ĠSW":900,"ĠGIVE":901,"ĠMOTHER":902,"ĠGU":903,"ĠCAP":904,"ĠACT":905,"DEN":906,"ĠHEARD":907,"ĠALWAYS":908,"ĠTHING":909,"ĠFORM":910,"ANGE":911,"ĠANS":912,"ĠDOOR":913,"ĠSOON":914,"ĠGIRL":915,"CED":916,"ITHER":917,"ĠEL":918,"OOK":919,"ĠSUB":920,"ĠSEEMED":921,"ĠWIND":922,"SS":923,"ĠDIF":924,"ĠSOMETHING":925,"ĠTOLD":926,"ĠMON":927,"AINED":928,"ĠHOME":929,"AINT":930,"ĠGOING":931,"ĠAPPE":932,"ĠGOD":933,"AUGHT":934,"ĠGOT":935,"ĠWAR":936,"BE":937,"LAND":938,"ĠENG":939,"NING":940,"ĠHANDS":941,"ĠWOMAN":942,"PLE":943,"AUT":944,"ĠSUR":945,"ĠGI":946,"PH":947,"ĠVO":948,"CHED":949,"ĠYES":950,"ĠPOSS":951,"ĠFEEL":952,"ĠFOLLOW":953,"ĠINTE":954,"ICAL":955,"ĠREL":956,"NOT":957,"ĠBOY":958,"NER":959,"ĠKNEW":960,"EVER":961,"ĠREST":962,"ĠREG":963,"ĠRETURN":964,"ĠKIND":965,"IVER":966,"SHE":967,"ĠEXP":968,"UAL":969,"ĠMA":970,"ĠSIL":971,"ROW":972,"ĠHEL":973,"ĠWATER":974,"ĠCLE":975,"ĠDEL":976,"CEPT":977,"ĠBRE":978,"ĠWHY":979,"ĠASS":980,"ĠWO":981,"ĠBECAUSE":982,"ĠBELIE":983,"ĠEACH":984,"MOST":985,"ĠAGAINST":986,"ĠYEARS":987,"INESS":988,"INED":989,"ĠSIDE":990,"ĠHARD":991,"NO":992,"REST":993,"ĠHOR":994,"ĠCERTAIN":995,"IRED":996,"TERS":997,"OOL":998,"ĠPH":999,"ĠQUITE":1000,"IER":1001,"ĠCONF":1002,"ĠDONE":1003,"ĠFEW":1004,"ITED":1005,"UCK":1006,"ĠNEAR":1007,"PS":1008,"ĠCHE":1009,"ĠFOUR":1010,"ĠBETTER":1011,"ĠTRE":1012,"ĠMIN":1013,"RU":1014,"ĠHALF":1015,"OUB":1016,"MED":1017,"ĠCARE":1018,"ULLY":1019,"ISED":1020,"ANK":1021,"ĠENOUGH":1022,"ĠBEGAN":1023,"ĠSEEN":1024,"ĠALSO":1025,"APS":1026,"OCK":1027,"ĠPUR":1028,"ISS":1029,"ROSS":1030,"AKEN":1031,"ĠGENER":1032,"ĠSTE":1033,"ĠDRA":1034,"ĠHOUR":1035,"IAL":1036,"ĠHUM":1037,"ĠLADY":1038,"ĠTER":1039,"ASON":1040,"YING":1041,"OTT":1042,"ĠCALLED":1043,"ĠWHOLE":1044,"ĠMORN":1045,"ĠPLEAS":1046,"IB":1047,"ĠSOU":1048,"ENSE":1049,"REAM":1050,"ĠBEH":1051,"ĠCOURSE":1052,"GETHER":1053,"ĠTURNED":1054,"ĠHAVING":1055,"EEN":1056,"ĠOCC":1057,"UTH":1058,"ĠINS":1059,"WEEN":1060,"ĠDOES":1061,"SELVES":1062,"ĠCUR":1063,"ĠREAD":1064,"ULAR":1065,"ĠGAVE":1066,"BO":1067,"ĠCOL":1068,"ĠINDE":1069,"ĠBEAUT":1070,"ĠMORNING":1071,"ĠADD":1072,"ĠBETWEEN":1073,"ĠINC":1074,"ĠWHITE":1075,"ĠKEEP":1076,"UNG":1077,"ĠBOTH":1078,"ĠNAME":1079,"ĠSMALL":1080,"ĠSK":1081,"ĠLAR":1082,"OSED":1083,"ĠSURE":1084,"ĠPOOR":1085,"ATING":1086,"ĠTOWARD":1087,"OND":1088,"ĠAMONG":1089,"XT":1090,"ĠDEAR":1091,"ĠFELT":1092,"ĠMYSELF":1093,"ĠOPEN":1094,"ĠHERSELF":1095,"ĠOH":1096,"ĠREF":1097,"CTION":1098,"UNDRED":1099,"IFE":1100,"ĠHIGH":1101,"ĠFORE":1102,"ĠHUNDRED":1103,"PLIED":1104,"ĠINTER":1105,"ĠSIX":1106,"ASTER":1107,"ĠTRA":1108,"UP":1109,"ALE":1110,"ĠWHOM":1111,"ĠSTOOD":1112,"ĠSENT":1113,"ITS":1114,"VEL":1115,"OWED":1116,"ĠUNT":1117,"ĠROUND":1118,"ĠDAYS":1119,"ĠWORDS":1120,"ĠPOINT":1121,"UNT":1122,"ĠEV":1123,"ĠSIM":1124,"ATES":1125,"ĠGRE":1126,"CES":1127,"ĠGRA":1128,"OWS":1129,"ĠFAM":1130,"ĠALMOST":1131,"HAPS":1132,"ĠBUS":1133,"ĠLAND":1134,"IRD":1135,"UTE":1136,"ĠSUN":1137,"URES":1138,"IET":1139,"ENTS":1140,"ĠHOWEVER":1141,"NED":1142,"ĠEIGHT":1143,"ĠDR":1144,"ĠSTAND":1145,"ĠBEST":1146,"ĠVOICE":1147,"ĠDARK":1148,"ĠSLE":1149,"ĠED":1150,"INS":1151,"DDEN":1152,"ĠMEAN":1153,"ĠBU":1154,"ĠBAR":1155,"ĠMET":1156,"ĠANYTHING":1157,"OUD":1158,"ARING":1159,"ĠUNDERST":1160,"AMP":1161,"ĠBLACK":1162,"ĠFACT":1163,"ĠBRO":1164,"ĠSUDDEN":1165,"ĠPRIN":1166,"ĠLAW":1167,"ĠLESS":1168,"ĠREPLIED":1169,"ĠPOWER":1170,"GED":1171,"SH":1172,"ENTY":1173,"ĠPROP":1174,"ĠBRI":1175,"ATELY":1176,"RENT":1177,"ĠCOUNTRY":1178,"ĠBROUGHT":1179,"FULLY":1180,"WITH":1181,"ĠLAY":1182,"ĠNEXT":1183,"ĠLOOKING":1184,"ĠHELP":1185,"ĠAIR":1186,"ĠVIS":1187,"ALS":1188,"ĠCRIED":1189,"ĠQUEST":1190,"ĠNEED":1191,"ĠSPO":1192,"ĠSINCE":1193,"ĠUSE":1194,"ĠPERSON":1195,"ĠRED":1196,"ĠADV":1197,"ONEY":1198,"ĠTOGETHER":1199,"THEY":1200,"URED":1201,"ĠINF":1202,"ĠPRESENT":1203,"ĠPERHAPS":1204,"ĠGENT":1205,"TAIN":1206,"ĠIDE":1207,"ĠPAR":1208,"ĠCONTIN":1209,"ĠUNTIL":1210,"ĠFEET":1211,"ĠTILL":1212,"THERE":1213,"YOU":1214,"ĠSN":1215,"ĠUNC":1216,"ĠFULL":1217,"ĠRUN":1218,"ĠCOND":1219,"BY":1220,"FORT":1221,"ĠFALL":1222,"CEI":1223,"APP":1224,"ĠRATHER":1225,"ĠBED":1226,"ĠLAT":1227,"ĠSY":1228,"ĠINTEREST":1229,"PR":1230,"RESSED":1231,"ĠMATTER":1232,"ĠMIL":1233,"ISTER":1234,"ĠWIFE":1235,"ĠGONE":1236,"ĠHAR":1237,"ERING":1238,"ĠFIVE":1239,"ĠFIN":1240,"OUBT":1241,"ETER":1242,"ĠSERV":1243,"ĠAW":1244,"CTOR":1245,"OVE":1246,"ĠPAT":1247,"ASH":1248,"ĠINDEED":1249,"ĠDEATH":1250,"ĠLORD":1251,"OD":1252,"ĠADM":1253,"WHEN":1254,"AZ":1255,"ĠTRI":1256,"ĠHOPE":1257,"ĠTAKEN":1258,"IEF":1259,"TEN":1260,"ĠTHEMSELVES":1261,"ĠTALK":1262,"ĠART":1263,"ĠES":1264,"MENTS":1265,"URING":1266,"ĠCANNOT":1267,"ĠSPEAK":1268,"UED":1269,"ĠDIRE":1270,"MB":1271,"ĠOTHERS":1272,"ĠLAU":1273,"ĠMOR":1274,"ĠALONG":1275,"ĠLARGE":1276,"ONT":1277,"ĠEXT":1278,"ĠGENTLE":1279,"ENTION":1280,"ĠPOL":1281,"ĠFIRE":1282,"OUN":1283,"ĠCAT":1284,"ĠSEC":1285,"IELD":1286,"ĠPLAY":1287,"ĠSWE":1288,"VERS":1289,"AINS":1290,"WERED":1291,"OUSAND":1292,"ĠREAL":1293,"ITING":1294,"AKES":1295,"ACHED":1296,"ĠREASON":1297,"ĠTHOUSAND":1298,"ABLY":1299,"USED":1300,"ĠBROTHER":1301,"ĠMONEY":1302,"ĠDEP":1303,"ISON":1304,"ĠCHILDREN":1305,"ANTS":1306,"ĠSOUND":1307,"ĠPROM":1308,"ĠWOOD":1309,"ENE":1310,"ITU":1311,"ĠTRUE":1312,"ĠBEHIND":1313,"LIC":1314,"ĠBELIEVE":1315,"ĠWONDER":1316,"ĠDEC":1317,"ĠREMEM":1318,"ĠCOR":1319,"ĠHEAR":1320,"ĠPASSED":1321,"ITIES":1322,"ĠINV":1323,"ĠHON":1324,"ĠTWENTY":1325,"ĠDOUBT":1326,"ĠOPP":1327,"ĠELE":1328,"ĠDIFFE":1329,"ĠANSWERED":1330,"KEN":1331,"ĠRA":1332,"IDED":1333,"TON":1334,"ĠSUFF":1335,"ĠALONE":1336,"ACES":1337,"ĠNATURE":1338,"ĠHOLD":1339,"ĠBES":1340,"ĠREC":1341,"YS":1342,"ĠMER":1343,"ĠPRI":1344,"ĠDEAD":1345,"ĠSING":1346,"ANCES":1347,"ĠGOLD":1348,"ĠGROUND":1349,"ETS":1350,"ĠSEA":1351,"CY":1352,"WER":1353,"WHAT":1354,"ĠSTART":1355,"ĠCLOSE":1356,"COND":1357,"ĠHUR":1358,"ĠTHOU":1359,"ĠBUR":1360,"ERY":1361,"TEND":1362,"ĠSTRONG":1363,"ĠSON":1364,"ĠCOMPAN":1365,"ĠLEAVE":1366,"IDES":1367,"ĠASK":1368,"BODY":1369,"EPT":1370,"ANE":1371,"ĠMOUNT":1372,"ĠCE":1373,"ĠDOCTOR":1374,"IFUL":1375,"ĠSTATE":1376,"ĠTHUS":1377,"ĠGIVEN":1378,"ĠOBS":1379,"ĠFUR":1380,"ĠSIGN":1381,"ĠFELL":1382,"DU":1383,"ĠBODY":1384,"WHICH":1385,"FIC":1386,"ĠIR":1387,"ĠFAIR":1388,"CEED":1389,"THEN":1390,"BED":1391,"ĠSHORT":1392,"WHERE":1393,"ĠDEEP":1394,"ĠTEM":1395,"ĠEARTH":1396,"ĠHORSE":1397,"ĠMASTER":1398,"ĠPAP":1399,"ILLED":1400,"JO":1401,"GTH":1402,"ĠSTRE":1403,"ĠWHOSE":1404,"UALLY":1405,"ĠSECOND":1406,"READ":1407,"ĠFA":1408,"VERED":1409,"ĠOFTEN":1410,"OWING":1411,"TLE":1412,"ĠFORT":1413,"AIM":1414,"ĠORDER":1415,"ĠWISH":1416,"ĠCONST":1417,"ĠCIR":1418,"ĠEAS":1419,"ĠDRO":1420,"CEIVED":1421,"ĠFIF":1422,"HEN":1423,"ĠTEN":1424,"ĠCA":1425,"AID":1426,"ACED":1427,"OSITION":1428,"ĠMAD":1429,"ĠSPIR":1430,"ĠREALLY":1431,"LI":1432,"ĠFEAR":1433,"OG":1434,"ANGER":1435,"ĠILL":1436,"READY":1437,"ĠWALL":1438,"ĠABS":1439,"ĠUNDERSTAND":1440,"MEN":1441,"ĠQUESTION":1442,"IDER":1443,"AUGHTER":1444,"CHING":1445,"ĠAFF":1446,"GER":1447,"ME":1448,"ĠLEAST":1449,"ĠITSELF":1450,"ĠCOMING":1451,"ĠEXPL":1452,"OC":1453,"ĠLIST":1454,"HN":1455,"ĠJE":1456,"ĠCHR":1457,"ĠUSED":1458,"ĠCASE":1459,"ĠNECESS":1460,"ĠRU":1461,"ĠSTEP":1462,"ĠTHEREFORE":1463,"ĠSPR":1464,"ĠPRINCE":1465,"ĠSOUL":1466,"ĠALREADY":1467,"ĠABOVE":1468,"IZED":1469,"ĠRECO":1470,"ĠDRI":1471,"IMES":1472,"ĠKNOWN":1473,"ĠNUM":1474,"AH":1475,"ĠEVENING":1476,"ĠAROUND":1477,"ĠMAG":1478,"ĠLAD":1479,"ĠGENERAL":1480,"ĠLEAR":1481,"ĠWAL":1482,"IFIC":1483,"ĠMUS":1484,"ĠSCH":1485,"ĠEVERYTHING":1486,"ĠTIMES":1487,"ĠQUICK":1488,"ĠSORT":1489,"ĠLIVE":1490,"ĠEXPECT":1491,"ĠFRIENDS":1492,"VERN":1493,"ĠCIRC":1494,"ĠTABLE":1495,"ILED":1496,"ĠSUM":1497,"ĠWOMEN":1498,"ĠMEET":1499,"THOUGH":1500,"TED":1501,"BR":1502,"WELL":1503,"ĠHELD":1504,"IDENT":1505,"ĠBIG":1506,"ĠWITHIN":1507,"ĠELSE":1508,"ĠSUDDENLY":1509,"ĠMID":1510,"ĠPERFECT":1511,"FORM":1512,"ĠTOWN":1513,"ĠEXC":1514,"ĠBRING":1515,"TERED":1516,"ĠOBSER":1517,"ĠSIGHT":1518,"ĠBEAUTIFUL":1519,"ĠHUS":1520,"GN":1521,"ĠCAPTAIN":1522,"ĠRETURNED":1523,"IENCE":1524,"ĠCLEAR":1525,"MON":1526,"ĠLOST":1527,"OLD":1528,"ĠFOOT":1529,"ETY":1530,"ĠMEANS":1531,"AW":1532,"ĠKEPT":1533,"AGES":1534,"ĠCAL":1535,"ĠJOHN":1536,"ĠRAN":1537,"ĠSLEEP":1538,"ĠPROF":1539,"ĠSAYS":1540,"ĠFELLOW":1541,"ĠDREAM":1542,"ĠPAST":1543,"ĠLEA":1544,"ĠCUT":1545,"ĠOBJECT":1546,"ĠDISC":1547,"ĠBAD":1548,"ĠPRET":1549,"GS":1550,"ĠYEAR":1551,"ĠMANNER":1552,"ĠBECAME":1553,"IENT":1554,"ĠMIST":1555,"ĠLOW":1556,"ĠEITHER":1557,"ĠDEV":1558,"LLED":1559,"ĠHUMAN":1560,"INES":1561,"CHES":1562,"THIS":1563,"MER":1564,"ĠSTRANGE":1565,"AIRS":1566,"MY":1567,"ĠTOWARDS":1568,"ĠWHETHER":1569,"ĠCITY":1570,"UGHT":1571,"OF":1572,"ĠMAKING":1573,"ILITY":1574,"ĠPAL":1575,"LISH":1576,"ĠEST":1577,"CIOUS":1578,"IEW":1579,"ĠROSE":1580,"ĠWALK":1581,"ĠROAD":1582,"CRI":1583,"IANS":1584,"IOUSLY":1585,"ĠREADY":1586,"ĠSTRA":1587,"ĠSEVER":1588,"ĠCOLD":1589,"ĠCORN":1590,"ĠDURING":1591,"LET":1592,"ĠPIE":1593,"ĠTRUTH":1594,"LLY":1595,"ĠSHIP":1596,"ĠBAT":1597,"UTION":1598,"ĠSUBJECT":1599,"ĠBUSINESS":1600,"ĠSQU":1601,"APE":1602,"ĠSOCI":1603,"ĠBIT":1604,"ĠRIVER":1605,"ĠFAMILY":1606,"ĠANSWER":1607,"ĠMUR":1608,"INGLY":1609,"ĠAP":1610,"ĠTHY":1611,"ĠAPPRO":1612,"ĠARMS":1613,"ĠAPPEAR":1614,"ĠHAIR":1615,"ĠDIDN":1616,"ĠFREE":1617,"ĠTHIR":1618,"BERT":1619,"OUBLE":1620,"OTE":1621,"ĠLETTER":1622,"ERN":1623,"FFECT":1624,"ĠPOSSIBLE":1625,"ĠSTO":1626,"ĠWON":1627,"ĠUT":1628,"ĠBECOME":1629,"ĠDIFFERENT":1630,"ĠCAST":1631,"ĠJUD":1632,"ĠVAL":1633,"ITTING":1634,"ĠCHRIST":1635,"ĠEXPRESS":1636,"WHO":1637,"ĠFINE":1638,"ĠIDEA":1639,"ĠSOMETIMES":1640,"MS":1641,"ĠEXCL":1642,"ĠLEAD":1643,"ITTED":1644,"RENCE":1645,"ĠBLOOD":1646,"ĠABLE":1647,"ĠNATUR":1648,"ĠQUIET":1649,"STER":1650,"ĠARRI":1651,"ĠFORG":1652,"BAND":1653,"ĠSUS":1654,"ĠEYE":1655,"ETH":1656,"HOW":1657,"ĠCHUR":1658,"ĠCHARAC":1659,"EY":1660,"ĠSTORY":1661,"ĠGLAD":1662,"ATIVE":1663,"LLECT":1664,"ARDS":1665,"ĠSEVERAL":1666,"ĠBEGIN":1667,"ĠCONSIDER":1668,"ĠTOU":1669,"ĠWINDOW":1670,"ĠDIFFIC":1671,"EK":1672,"ĠSURPR":1673,"ĠWIN":1674,"ISF":1675,"DLE":1676,"TEEN":1677,"ĠDISCO":1678,"ĠCENT":1679,"ĠPEN":1680,"ĠEQU":1681,"ĠACROSS":1682,"ĠFRE":1683,"ĠFLO":1684,"ASED":1685,"ĠEFFECT":1686,"ĠLONGER":1687,"ĠPARTIC":1688,"ĠSOR":1689,"CTED":1690,"ĠSOLD":1691,"ANTLY":1692,"UBLIC":1693,"ĠWILD":1694,"ĠSOFT":1695,"ĠCONC":1696,"ĠGRAND":1697,"ĠGOVERN":1698,"ĠHUSBAND":1699,"ĠCROSS":1700,"UNE":1701,"ĠRESPECT":1702,"ĠPROV":1703,"ĠFOLLOWED":1704,"ĠCREAT":1705,"ĠSAL":1706,"ĠTHEE":1707,"ĠDAUGHTER":1708,"ĠHAPPY":1709,"EMPT":1710,"ĠBIRD":1711,"ĠHEAV":1712,"ĠHAST":1713,"ALTH":1714,"ĠSHOW":1715,"ĠSPOKE":1716,"ĠVE":1717,"ĠSUPPOSE":1718,"LS":1719,"ĠANIM":1720,"ĠRICH":1721,"ĠGREEN":1722,"ANGED":1723,"ĠGARD":1724,"INATION":1725,"ĠREQU":1726,"PEND":1727,"ĠDIN":1728,"ĠSTAY":1729,"ĠREACHED":1730,"ĠMERE":1731,"ĠPOSSESS":1732,"ĠEXIST":1733,"AMES":1734,"ĠBOOK":1735,"ĠCOMPLE":1736,"ĠPRETTY":1737,"RACT":1738,"ĠCOMMON":1739,"LEY":1740,"AVEN":1741,"ICES":1742,"ĠEXCEPT":1743,"ĠOPENED":1744,"ĠAPPEARED":1745,"KING":1746,"UMP":1747,"ĠOCCAS":1748,"ĠTAKING":1749,"ISING":1750,"NY":1751,"USE":1752,"ĠIMAG":1753,"ĠSLOW":1754,"UC":1755,"ĠHEN":1756,"ĠFAV":1757,"ĠMONTH":1758,"ĠSENSE":1759,"ĠRUS":1760,"ĠEXPER":1761,"ONES":1762,"UG":1763,"TERN":1764,"ĠSUCC":1765,"ĠSATISF":1766,"ĠBREAK":1767,"ĠBRIGHT":1768,"ĠSECRET":1769,"ERIC":1770,"ĠREMEMBER":1771,"ĠCHURCH":1772,"OV":1773,"ĠCOURT":1774,"IME":1775,"GR":1776,"ĠSCAR":1777,"ĠCARRIED":1778,"ĠWANTED":1779,"ĠSAYING":1780,"ĠCRY":1781,"ĠANN":1782,"ĠDEM":1783,"ĠSPIRIT":1784,"ĠTREE":1785,"ĠMOVE":1786,"OTS":1787,"ĠSTRI":1788,"ĠCONTINUED":1789,"RIAGE":1790,"ĠROCK":1791,"ĠACCOUNT":1792,"OUTH":1793,"NOW":1794,"ĠPURP":1795,"ĠMOT":1796,"ĠSENS":1797,"ĠCOMMAND":1798,"ĠSTREET":1799,"CUL":1800,"ĠTOM":1801,"ĠDEST":1802,"OWERS":1803,"MEDI":1804,"ĠEAT":1805,"UTES":1806,"ĠESC":1807,"ĠSWEET":1808,"ĠBREAT":1809,"ĠCHARACTER":1810,"ĠSTUD":1811,"ĠPREP":1812,"ĠSCHOOL":1813,"IRT":1814,"HAM":1815,"ITUDE":1816,"ĠOUGHT":1817,"AF":1818,"YED":1819,"ĠDECL":1820,"AIMED":1821,"ONY":1822,"ĠWORTH":1823,"ĠHILL":1824,"ĠSAD":1825,"URY":1826,"UMB":1827,"ĠDISAPP":1828,"ĠDUT":1829,"ĠDRAW":1830,"ĠQUAR":1831,"ĠREGARD":1832,"IDENCE":1833,"ĠSMO":1834,"ĠPAIN":1835,"ĠBLUE":1836,"ĠHOT":1837,"ĠENGLISH":1838,"ĠFEELING":1839,"DAY":1840,"ĠTRANS":1841,"ĠHEAVEN":1842,"ĠDELIGHT":1843,"ĠVIEW":1844,"ĠDRESS":1845,"ĠSUCCESS":1846,"ĠLAUGH":1847,"ĠPORT":1848,"ĠLIVED":1849,"ĠPRODU":1850,"ĠHUNG":1851,"ĠACCORD":1852,"ĠCERTAINLY":1853,"ASK":1854,"ĠMILL":1855,"ĠHAT":1856,"ĠBRA":1857,"ĠFIGHT":1858,"ĠTERRI":1859,"ĠPRINCESS":1860,"ĠFAST":1861,"ĠHOURS":1862,"ĠSELF":1863,"RIC":1864,"ĠDIV":1865,"ĠANG":1866,"ĠIMPORT":1867,"LEDGE":1868,"ZE":1869,"ĠDEF":1870,"ĠEXAM":1871,"ĠSOL":1872,"UFF":1873,"ĠTRIED":1874,"ĠSEVEN":1875,"ĠVAR":1876,"ĠLEN":1877,"NEY":1878,"ĠIMMEDI":1879,"ĠCARRY":1880,"ĠFORWARD":1881,"ROR":1882,"ĠDISP":1883,"ĠDANGER":1884,"ĠFRONT":1885,"ĠCAUSE":1886,"ĠDET":1887,"ĠOFFIC":1888,"ĠENTERED":1889,"SON":1890,"ĠDEAL":1891,"ĠPAY":1892,"ĠHAPPENED":1893,"ĠTOR":1894,"ĠEFF":1895,"ĠACQU":1896,"GIN":1897,"ĠUNCLE":1898,"ĠLED":1899,"ĠCHIEF":1900,"ĠADDED":1901,"ĠWALKED":1902,"ĠPARTICULAR":1903,"ĠPUBLIC":1904,"IAM":1905,"ĠFIG":1906,"RESH":1907,"ĠPROT":1908,"ĠORD":1909,"ĠAFFECT":1910,"SHIP":1911,"ĠSHO":1912,"AGED":1913,"ĠCOMFORT":1914,"ĠMAJ":1915,"IAR":1916,"ĠGARDEN":1917,"ALITY":1918,"ĠJOY":1919,"ĠBENE":1920,"SIDE":1921,"ĠNUMBER":1922,"ĠYOURSELF":1923,"ĠFAIL":1924,"OOF":1925,"ĠLATER":1926,"YOND":1927,"HIS":1928,"ĠDOING":1929,"ĠFIELD":1930,"ĠMEM":1931,"ĠRID":1932,"IZE":1933,"ĠPRAY":1934,"EAD":1935,"ĠNONE":1936,"ĠSHAD":1937,"ĠLIVING":1938,"ĠNEITHER":1939,"ĠBOAT":1940,"INCT":1941,"ĠMOUTH":1942,"ĠPARTY":1943,"ILT":1944,"ĠQUEEN":1945,"WHILE":1946,"ARENT":1947,"ĠGENTLEMAN":1948,"ORM":1949,"ĠLINE":1950,"ĠAMERIC":1951,"ĠVISIT":1952,"ĠSEEMS":1953,"ENING":1954,"ĠRECEIVED":1955,"ĠFURTHER":1956,"ĠAGE":1957,"ĠBEAR":1958,"RAID":1959,"ĠGE":1960,"IFF":1961,"ĠPROB":1962,"ĠENTIRE":1963,"ĠDIRECT":1964,"ISM":1965,"ĠDA":1966,"MING":1967,"WAS":1968,"ĠHALL":1969,"ĠSISTER":1970,"BIT":1971,"OUSLY":1972,"IFT":1973,"ĠCLOT":1974,"ĠDESP":1975,"ILING":1976,"ĠLAID":1977,"ĠOCCASION":1978,"ĠBEYOND":1979,"ĠTREES":1980,"WARDS":1981,"ĠDU":1982,"ĠPRISON":1983,"ANCED":1984,"ĠVI":1985,"ĠLAB":1986,"ĠREPE":1987,"ĠFORTH":1988,"ĠACCOM":1989,"ĠENEM":1990,"ĠPHIL":1991,"ĠPRINCI":1992,"ĠMINUTES":1993,"ĠTAL":1994,"ĠSEND":1995,"ĠCHANCE":1996,"ĠVILL":1997,"ĠSMILE":1998,"ĠAFRAID":1999,"ĠENGLAND":2000,"ĠCROW":2001,"ĠNEARLY":2002,"ĠANX":2003,"OINT":2004,"ĠTRY":2005,"ĠPICT":2006,"ĠWHIS":2007,"ĠPA":2008,"ĠMED":2009,"IMENT":2010,"ĠNEWS":2011,"ĠCRE":2012,"ĠSTREN":2013,"ĠPLEASURE":2014,"ITER":2015,"ĠLATE":2016,"ĠNEIGH":2017,"RENCH":2018,"ĠEIGHTEEN":2019,"ĠGLASS":2020,"ĠWIS":2021,"ĠTROUBLE":2022,"EF":2023,"ĠTHINKING":2024,"ĠMILES":2025,"ĠEARLY":2026,"ARET":2027,"ĠSUPER":2028,"ĠMARG":2029,"PLY":2030,"ĠSILENCE":2031,"GY":2032,"ĠNEIGHB":2033,"ĠFLE":2034,"ĠPLAIN":2035,"ĠCHANGE":2036,"ĠPURPOSE":2037,"ĠFAITH":2038,"ĠNECESSARY":2039,"ĠPRACT":2040,"ĠDREW":2041,"FERED":2042,"ĠROB":2043,"IVES":2044,"MISS":2045,"ĠTOP":2046,"ICKED":2047,"ĠLU":2048,"ĠMINE":2049,"ĠMARY":2050,"ĠBILL":2051,"ĠSHAR":2052,"ĠHEAVY":2053,"ĠDETER":2054,"USH":2055,"ĠBOTT":2056,"OUNDED":2057,"EMENT":2058,"UES":2059,"ĠFING":2060,"ĠBELL":2061,"ĠNATURAL":2062,"ĠCAUGHT":2063,"RUPT":2064,"ĠCIRCUM":2065,"ĠSTOPPED":2066,"ĠAUTH":2067,"ĠAUNT":2068,"AMENT":2069,"ĠOPIN":2070,"ĠEXCLAIMED":2071,"ĠINQU":2072,"ĠSTANDING":2073,"ĠISLAND":2074,"ĠSEVENT":2075,"ĠKNIGHT":2076,"ĠSEEING":2077,"ĠLENGTH":2078,"ĠHARDLY":2079,"AINING":2080,"ĠAGO":2081,"ĠGREW":2082,"ĠWIT":2083,"INARY":2084,"VAL":2085,"ĠGRI":2086,"LER":2087,"LLING":2088,"ICALLY":2089,"ĠHIG":2090,"INING":2091,"PPER":2092,"ĠPRIV":2093,"HEAD":2094,"ĠLOVED":2095,"IOR":2096,"ANCY":2097,"ASP":2098,"ĠTHIRD":2099,"ĠBEAUTY":2100,"ĠSTRAIGHT":2101,"ĠDETERM":2102,"ĠPEACE":2103,"ĠCRA":2104,"ĠCONVERS":2105,"ĠDOG":2106,"ĠALTHOUGH":2107,"AGER":2108,"ĠATTENTION":2109,"ĠINFL":2110,"ĠTHOR":2111,"ĠPOSITION":2112,"EX":2113,"CEND":2114,"USTOM":2115,"ATEVER":2116,"ĠDEN":2117,"ĠTHIRTY":2118,"ĠBAB":2119,"ĠHIST":2120,"ĠBUILD":2121,"GHED":2122,"HOOD":2123,"ĠFORCE":2124,"ĠCOMES":2125,"ĠROM":2126,"ĠCHAIR":2127,"ĠWRONG":2128,"SAID":2129,"ĠGIRLS":2130,"ĠAST":2131,"ĠWAIT":2132,"ĠFRENCH":2133,"ĠKNOWLEDGE":2134,"ĠRESOL":2135,"ĠATTEMPT":2136,"ĠRAP":2137,"ĠSTRUCK":2138,"ĠSITTING":2139,"ĠTHOUGHTS":2140,"ĠAV":2141,"ĠSOUTH":2142,"HERE":2143,"ĠPULL":2144,"ĠBOX":2145,"ĠHOP":2146,"ĠFAT":2147,"ĠWATCH":2148,"ĠFIFTY":2149,"ĠCONV":2150,"ĠTHICK":2151,"ĠCROWD":2152,"ĠVER":2153,"ĠSLIGHT":2154,"ĠCOMPANY":2155,"IERS":2156,"ĠLIE":2157,"ĠPLAN":2158,"ĠSCARCE":2159,"ĠCLASS":2160,"ĠDINNER":2161,"ĠDIE":2162,"USION":2163,"ĠARR":2164,"ĠGRACE":2165,"ĠMAID":2166,"IUS":2167,"PPING":2168,"ĠREV":2169,"UCT":2170,"ICED":2171,"ĠGETTING":2172,"HA":2173,"ĠTREAT":2174,"ĠFOREST":2175,"ĠBURN":2176,"ĠDRINK":2177,"ISTS":2178,"GGEST":2179,"NDON":2180,"ĠTEARS":2181,"ĠBORN":2182,"ĠPLEASE":2183,"ORED":2184,"CEIVE":2185,"ĠBOYS":2186,"ĠLIM":2187,"ĠSTONE":2188,"CIENT":2189,"ĠRESULT":2190,"ĠFOOL":2191,"ANN":2192,"ĠPAPER":2193,"ĠTY":2194,"ĠEXACT":2195,"ĠMEANT":2196,"ĠAUTHOR":2197,"ĠIMMEDIATELY":2198,"BS":2199,"ĠTONE":2200,"ĠYOUTH":2201,"ĠFRIGHT":2202,"ĠWARM":2203,"ĠDIED":2204,"ĠPOST":2205,"ĠSAVE":2206,"ĠENJO":2207,"ĠINCL":2208,"ĠACCEPT":2209,"ĠLEG":2210,"ĠSLOWLY":2211,"IFIED":2212,"MA":2213,"ĠJOUR":2214,"ĠSUGGEST":2215,"ĠBELONG":2216,"ĠINSTEAD":2217,"ĠER":2218,"ĠQUICKLY":2219,"DD":2220,"ĠVICT":2221,"ĠCONTR":2222,"ĠBOUND":2223,"UGG":2224,"ARCH":2225,"ĠENC":2226,"ĠLONDON":2227,"ĠDISTANCE":2228,"ĠSAINT":2229,"OOKS":2230,"ĠBROWN":2231,"ĠDESIRE":2232,"ĠLIPS":2233,"ĠMOON":2234,"SU":2235,"ĠCIRCUMST":2236,"ĠCAMP":2237,"ĠBESIDE":2238,"ĠOBL":2239,"ĠIMPOSS":2240,"ĠWHATEVER":2241,"ĠPOCK":2242,"ĠFLOOR":2243,"ĠNORTH":2244,"ĠFIX":2245,"ITIONS":2246,"ADED":2247,"ĠSNOW":2248,"ATS":2249,"RIES":2250,"ĠHORS":2251,"ĠSTRENGTH":2252,"ICS":2253,"ĠCONSE":2254,"ĠSAC":2255,"ĠBALL":2256,"ĠMAKES":2257,"ĠFILLED":2258,"AMED":2259,"ĠFORGET":2260,"ITTEN":2261,"IVELY":2262,"ĠSAFE":2263,"DOM":2264,"OURED":2265,"ĠFOOD":2266,"ĠPLACED":2267,"ĠCOUN":2268,"ĠREMAINED":2269,"ĠREFLE":2270,"ĠSPRING":2271,"ĠCOMPL":2272,"ĠLAUGHED":2273,"ĠDEPART":2274,"ĠGOVERNMENT":2275,"ENTED":2276,"ĠGROW":2277,"ERV":2278,"ĠNAR":2279,"ELS":2280,"ĠDESCRI":2281,"ĠBROKEN":2282,"ĠVIOL":2283,"ĠKNOWS":2284,"ĠFOLLOWING":2285,"COME":2286,"ĠEASY":2287,"ĠPROFESS":2288,"ĠHORSES":2289,"OPE":2290,"ĠFRO":2291,"ĠPIECE":2292,"ĠAH":2293,"ĠDREAD":2294,"EKS":2295,"ASURE":2296,"GES":2297,"ĠUND":2298,"DERED":2299,"ĠHID":2300,"ĠGALL":2301,"ĠNECK":2302,"ĠCOMPLETE":2303,"ISTED":2304,"CIALLY":2305,"PAR":2306,"ĠPROCEED":2307,"ĠPALACE":2308,"ĠDOLL":2309,"IRES":2310,"ĠWAITING":2311,"ĠGUARD":2312,"ĠWIDE":2313,"ENCES":2314,"ĠSAIL":2315,"ĠSTARTED":2316,"ACY":2317,"ĠSHOUT":2318,"ĠJACK":2319,"ĠGAZ":2320,"ĠWEEK":2321,"ĠVAN":2322,"ĠSERVICE":2323,"ĠDEG":2324,"REME":2325,"ĠFUN":2326,"ĠANT":2327,"ĠIMM":2328,"ĠEFFORT":2329,"ĠDIFFICULT":2330,"ĠTALKING":2331,"ĠGER":2332,"ĠGAR":2333,"ĠMESS":2334,"ACHING":2335,"ĠIMPOSSIBLE":2336,"ĠGRAVE":2337,"ĠSOCIETY":2338,"ĠFRESH":2339,"ĠLIFT":2340,"ĠWEAK":2341,"USS":2342,"ĠBESIDES":2343,"ĠPROPER":2344,"ĠARMY":2345,"ĠCORNER":2346,"IVID":2347,"ĠHY":2348,"ĠCLOUD":2349,"GING":2350,"ĠSTOP":2351,"ROM":2352,"ĠSKY":2353,"ĠMARGARET":2354,"ĠINCRE":2355,"LIGHT":2356,"OOM":2357,"ĠOPINION":2358,"ĠSINGLE":2359,"ĠSHUT":2360,"ĠATTEND":2361,"ĠAFTERNO":2362,"ĠDEMAND":2363,"ĠMASS":2364,"ĠFLY":2365,"CELL":2366,"ĠTHANK":2367,"ISES":2368,"ĠGUN":2369,"ĠBELOW":2370,"ĠAPPEARANCE":2371,"AFTER":2372,"ĠLANG":2373,"ĠNINE":2374,"ARER":2375,"ĠORI":2376,"ORK":2377,"ĠMENTION":2378,"ĠANNE":2379,"PIC":2380,"ĠBANK":2381,"ĠOCCUP":2382,"ENCY":2383,"ĠCOULDN":2384,"CIAL":2385,"ĠRECOGN":2386,"ĠCONVERSATION":2387,"ĠWEST":2388,"ĠBREATH":2389,"USHED":2390,"ĠSIT":2391,"ĠTRUST":2392,"ĠGREATER":2393,"ASES":2394,"ĠEVIL":2395,"ĠMORROW":2396,"HERED":2397,"ĠFASH":2398,"ĠCLOTHES":2399,"ĠKISS":2400,"OH":2401,"ĠNIN":2402,"GO":2403,"ĠCOLL":2404,"ĠPRESENCE":2405,"ĠOUTSIDE":2406,"VERE":2407,"ĠBEAT":2408,"ĠUSUAL":2409,"ĠMARRIED":2410,"ĠWINTER":2411,"ĠARRIVED":2412,"ĠMUSIC":2413,"ITATION":2414,"APED":2415,"LIKE":2416,"ĠWISHED":2417,"ĠSHOWED":2418,"ĠEXPRESSION":2419,"ĠSAND":2420,"ĠMOUNTAIN":2421,"ĠMONTHS":2422,"CENT":2423,"ĠPUN":2424,"ĠEMB":2425,"CHE":2426,"ĠBATTLE":2427,"ĠAFTERNOON":2428,"ĠRUNNING":2429,"ĠNEG":2430,"APTER":2431,"ĠSYM":2432,"ORIES":2433,"AMB":2434,"ĠMARK":2435,"ĠEVENT":2436,"ĠSTATES":2437,"ĠTURNING":2438,"ĠSIMPLE":2439,"ĠCAB":2440,"ĠSHORE":2441,"ĠFORMER":2442,"ĠGRO":2443,"ĠEAGER":2444,"GAR":2445,"ĠPET":2446,"ALD":2447,"ĠPOP":2448,"ĠCONN":2449,"ĠCOVERED":2450,"ĠMOVED":2451,"ATURE":2452,"ĠCONCL":2453,"UNITY":2454,"ĠSILENT":2455,"ĠRELIG":2456,"ĠINSTANT":2457,"ĠPHYS":2458,"ĠOCCUR":2459,"STR":2460,"ĠSTREAM":2461,"YAL":2462,"CHO":2463,"ĠLOC":2464,"ĠREMAIN":2465,"ĠPATH":2466,"ĠEASILY":2467,"ĠTUR":2468,"ĠBEGINNING":2469,"ĠREMARK":2470,"ĠSPEAKING":2471,"ĠPLEASANT":2472,"ĠSICK":2473,"ĠPALE":2474,"ĠSUFFIC":2475,"ĠDUTY":2476,"ĠFIGURE":2477,"ĠINFLU":2478,"ĠFASHION":2479,"GAN":2480,"UNDER":2481,"UEL":2482,"ĠTERRIBLE":2483,"ZZ":2484,"ĠPOLIT":2485,"ĠFUT":2486,"ĠMINUTE":2487,"ĠSTAR":2488,"ĠGIVING":2489,"ĠVOL":2490,"OLOG":2491,"ĠTWEL":2492,"ĠCONSCIOUS":2493,"ĠTWELVE":2494,"ĠPETER":2495,"ĠEXPECTED":2496,"HAD":2497,"ĠRAISED":2498,"ĠMARRY":2499,"ĠKILL":2500,"ĠZ":2501,"ĠSWORD":2502,"ĠFLOWERS":2503,"ĠSCARCELY":2504,"ĠOBLIG":2505,"PECIALLY":2506,"WISE":2507,"ĠSTICK":2508,"JUST":2509,"ĠOFFICE":2510,"ĠTALL":2511,"ĠRAPID":2512,"ULTY":2513,"ORTED":2514,"ĠPROBABLY":2515,"IPPED":2516,"ĠIRON":2517,"ĠKILLED":2518,"ĠPLACES":2519,"ĠGUESS":2520,"SY":2521,"ĠFORTY":2522,"ĠDIRECTION":2523,"ĠLEARNED":2524,"MIT":2525,"ĠBOOKS":2526,"ĠTHREW":2527,"ĠSURPRISE":2528,"ECH":2529,"OUNDS":2530,"IBLY":2531,"ĠSILVER":2532,"ĠCHO":2533,"ĠTENDER":2534,"ĠBREAD":2535,"ĠCONDITION":2536,"ENESS":2537,"ĠACTION":2538,"DING":2539,"ĠENTIRELY":2540,"ĠTRYING":2541,"TERING":2542,"ĠWRITE":2543,"ĠHAPPINESS":2544,"ALED":2545,"ĠCOU":2546,"PERED":2547,"ĠLADIES":2548,"ĠBEN":2549,"OOP":2550,"ĠSUC":2551,"ĠWRITTEN":2552,"UME":2553,"ĠENTER":2554,"FER":2555,"ĠGOLDEN":2556,"ĠISN":2557,"ĠNOTE":2558,"ĠWONDERFUL":2559,"ĠLANGU":2560,"ĠFAL":2561,"UOUS":2562,"ISHING":2563,"FAST":2564,"ĠSTEPS":2565,"ĠCONSEQU":2566,"NDERED":2567,"ATIC":2568,"ORGE":2569,"OSING":2570,"IDERED":2571,"ĠENEMY":2572,"ĠCLOSED":2573,"ĠDECIDED":2574,"ĠSHOOK":2575,"ĠLATTER":2576,"ĠSPOT":2577,"ITAL":2578,"ONEL":2579,"LLIG":2580,"ĠWISE":2581,"ĠMIDDLE":2582,"ĠHISTORY":2583,"ĠUNDERSTOOD":2584,"ĠBROAD":2585,"ĠPERFECTLY":2586,"ITCH":2587,"ĠSOLE":2588,"ĠHUN":2589,"MN":2590,"ĠREPLY":2591,"ĠADMIR":2592,"ĠTAST":2593,"ĠBOARD":2594,"ĠID":2595,"ĠMERELY":2596,"AX":2597,"ĠCHANGED":2598,"RETCHED":2599,"ĠSUMMER":2600,"ĠGRASS":2601,"ĠSIMPLY":2602,"GRESS":2603,"ĠBOW":2604,"ĠSHOT":2605,"ĠEXPERIENCE":2606,"ĠSUCCEED":2607,"ĠSITU":2608,"ĠWOULDN":2609,"ĠPOR":2610,"OSP":2611,"PLO":2612,"ĠMARRIAGE":2613,"ĠFORTUNE":2614,"ĠSAV":2615,"ĠLEAVING":2616,"ĠSHARP":2617,"DO":2618,"UNK":2619,"REL":2620,"ĠACCORDING":2621,"ĠFLAT":2622,"ĠBROKE":2623,"TS":2624,"OLUTE":2625,"ĠTRAVE":2626,"ĠEXCELL":2627,"OUSES":2628,"ĠACQUAINT":2629,"ESTS":2630,"CIENCE":2631,"ĠOBSERVED":2632,"BERED":2633,"ĠMIR":2634,"ĠPERSONS":2635,"ĠPOCKET":2636,"ĠTAIL":2637,"ĠEARN":2638,"ĠOPER":2639,"IO":2640,"ĠFIT":2641,"ĠREPRES":2642,"ĠFAINT":2643,"ĠLIVES":2644,"ĠCLIM":2645,"CLOCK":2646,"ĠHONOUR":2647,"ĠCALM":2648,"ĠESCAPE":2649,"LEND":2650,"ĠAFTERWARDS":2651,"ĠGATE":2652,"ĠRING":2653,"ĠFISH":2654,"ĠLYING":2655,"ĠPASSION":2656,"ĠESPECIALLY":2657,"ĠORIGIN":2658,"BING":2659,"ĠREACH":2660,"CON":2661,"PLES":2662,"ĠPREV":2663,"ĠFAMIL":2664,"ĠHEALTH":2665,"IVERS":2666,"OSES":2667,"SEMB":2668,"ĠBAN":2669,"ĠFIRM":2670,"ĠSORRY":2671,"ĠTEMPER":2672,"ĠFUTURE":2673,"ĠVEN":2674,"ĠLEAN":2675,"ĠSPITE":2676,"ĠEMPLO":2677,"ĠREPEATED":2678,"OVER":2679,"ĠALLOWED":2680,"KES":2681,"UMED":2682,"FORMED":2683,"ĠRAIN":2684,"URS":2685,"ĠSTRUGG":2686,"ĠFURN":2687,"ĠBENEATH":2688,"ĠBITTER":2689,"ĠCAND":2690,"ĠCIRCUMSTANCES":2691,"OVED":2692,"YES":2693,"ĠINTEND":2694,"ĠPLEASED":2695,"ĠDARKNESS":2696,"AYS":2697,"ĠLETTERS":2698,"ĠSEPAR":2699,"ĠSETT":2700,"ĠWALLS":2701,"ĠIMPORTANT":2702,"ĠLOUD":2703,"ĠBECOM":2704,"ĠMAGN":2705,"ĠMUT":2706,"ĠCIV":2707,"ĠNICE":2708,"ĠTEA":2709,"ĠDISCOVERED":2710,"ĠCONNECT":2711,"ĠDISAPPE":2712,"ĠJOURNEY":2713,"ĠLEGS":2714,"ĠNATION":2715,"ĠYELLOW":2716,"ĠLISTEN":2717,"ĠDELIC":2718,"ĠWAND":2719,"ĠWORSE":2720,"OTTEN":2721,"IDENTLY":2722,"ĠBLESS":2723,"ĠSPEC":2724,"ĠPASSING":2725,"ĠAPART":2726,"EC":2727,"ĠKIT":2728,"ĠBLIND":2729,"ĠLOU":2730,"VELOP":2731,"FERENCE":2732,"ĠFINALLY":2733,"ĠGAME":2734,"ĠOPPORT":2735,"ĠDRESSED":2736,"FROM":2737,"ĠDIM":2738,"ĠSPREAD":2739,"ĠHOST":2740,"ĠCOST":2741,"ĠHEADS":2742,"ĠSORROW":2743,"ĠBEAST":2744,"ĠVIRT":2745,"ĠDRY":2746,"ĠEARS":2747,"ĠSEAT":2748,"ĠREMAR":2749,"ĠCREATURE":2750,"ĠDAM":2751,"ĠBAG":2752,"ĠVES":2753,"ĠSUBST":2754,"ĠDROPPED":2755,"ĠMADAME":2756,"INA":2757,"QUE":2758,"ĠSMILED":2759,"ISHMENT":2760,"ĠABSOLUTE":2761,"ĠEXISTENCE":2762,"ĠNOTICE":2763,"ĠCONCE":2764,"ĠPROS":2765,"ANGING":2766,"OON":2767,"ĠDICK":2768,"ĠPROMISE":2769,"ĠLEARN":2770,"ĠLEAVES":2771,"ĠRESP":2772,"ĠPROTECT":2773,"UMENT":2774,"ĠMOTION":2775,"ĠDETERMINED":2776,"ĠUNLESS":2777,"ĠASSIST":2778,"ĠBOTTOM":2779,"IOD":2780,"ĠPRESS":2781,"ĠFIXED":2782,"ĠCOUS":2783,"IETY":2784,"UGE":2785,"ACKED":2786,"ERABLE":2787,"ĠRUB":2788,"ACTION":2789,"ĠINFORM":2790,"ĠVENT":2791,"ĠINDIVID":2792,"ĠEXACTLY":2793,"ĠHOUSES":2794,"ĠPREVENT":2795,"ĠSUIT":2796,"ISTR":2797,"ĠINTELLIG":2798,"ĠMAJOR":2799,"ANCING":2800,"ĠCASTLE":2801,"ĠHES":2802,"ELL":2803,"RODU":2804,"ĠADVANT":2805,"ĠCONCER":2806,"COM":2807,"ĠHABIT":2808,"IDGE":2809,"ĠARG":2810,"ĠCONSIDERED":2811,"ZEN":2812,"ĠPICK":2813,"ĠEMPT":2814,"ĠDOM":2815,"ĠONES":2816,"INITE":2817,"ĠCHEER":2818,"PAN":2819,"ĠUTTER":2820,"ĠBIRDS":2821,"UIT":2822,"ĠVALL":2823,"ĠTIRED":2824,"ĠIMPRESS":2825,"ĠSTIR":2826,"ĠSONG":2827,"ĠDISG":2828,"ĠESTAB":2829,"ĠFREQU":2830,"AYED":2831,"ĠSTRO":2832,"ĠSPEECH":2833,"ĠPROPERT":2834,"ĠHONOR":2835,"ĠVILLAGE":2836,"ĠSHADOW":2837,"ĠNOBLE":2838,"ĠPRA":2839,"ARILY":2840,"RIBUT":2841,"ENTH":2842,"ĠBELIEVED":2843,"ĠTRAIN":2844,"ĠPAID":2845,"ĠSPLEND":2846,"ĠWROTE":2847,"ĠEXTRA":2848,"ĠPURE":2849,"ĠPARTS":2850,"ĠBREAKFAST":2851,"ĠNARROW":2852,"ĠPRESENTLY":2853,"ĠVARIOUS":2854,"NA":2855,"ĠFAVOUR":2856,"ĠASTON":2857,"ĠIGN":2858,"ĠKNOWING":2859,"ĠEXTREME":2860,"ĠDAR":2861,"ĠROYAL":2862,"ĠPERIOD":2863,"ĠINDIVIDUAL":2864,"ĠMODER":2865,"ĠLUCK":2866,"ĠHAM":2867,"ĠAGREE":2868,"ĠREMEMBERED":2869,"ĠANIMAL":2870,"ĠALLOW":2871,"ĠCLEAN":2872,"ĠCOTT":2873,"ĠGREATEST":2874,"ĠSCENE":2875,"ĠJUDGE":2876,"RING":2877,"ĠDIFFICULTY":2878,"INY":2879,"ĠMAL":2880,"ASHED":2881,"ANTED":2882,"ĠCUSTOM":2883,"ĠLOWER":2884,"ĠUR":2885,"AMBER":2886,"ĠSOMEWHAT":2887,"ĠWAYS":2888,"ĠDRAWING":2889,"ĠREVOL":2890,"ĠINFLUENCE":2891,"ITARY":2892,"ĠCONFESS":2893,"ATOR":2894,"ĠSAKE":2895,"ĠLIKELY":2896,"ĠDECLARED":2897,"ĠANCIENT":2898,"ĠDESERT":2899,"OTION":2900,"ĠANGRY":2901,"ĠPICTURE":2902,"ĠSOLDIERS":2903,"ĠSIN":2904,"ĠLOOKS":2905,"ĠDESTRO":2906,"ISION":2907,"EV":2908,"ĠDRAWN":2909,"OOSE":2910,"ESTY":2911,"PTION":2912,"ĠCOURAGE":2913,"ĠTROUB":2914,"ĠPROUD":2915,"ĠSPOKEN":2916,"GGED":2917,"ĠCOMB":2918,"ĠWATCHED":2919,"ĠLAWS":2920,"ĠFINISHED":2921,"ĠSHOP":2922,"ĠEAST":2923,"ĠIDEAS":2924,"ĠANXIOUS":2925,"ĠMORT":2926,"ĠNOBODY":2927,"ĠTOUCH":2928,"ĠMOD":2929,"ĠATTACK":2930,"IENTLY":2931,"RER":2932,"ĠDEPEND":2933,"ĠSURF":2934,"ĠCIVIL":2935,"ĠSPACE":2936,"ĠFALLEN":2937,"ĠFOL":2938,"ĠBURST":2939,"IUM":2940,"ĠMEL":2941,"ĠAGRE":2942,"CIL":2943,"RAL":2944,"ĠSCR":2945,"ĠCARRIAGE":2946,"ĠTHIN":2947,"ĠGOES":2948,"ĠINSIDE":2949,"ĠPRIVATE":2950,"ĠOURSELVES":2951,"UDED":2952,"ĠBABY":2953,"CISE":2954,"ITIVE":2955,"ĠADVENT":2956,"ĠCOLONEL":2957,"ĠFIFTEEN":2958,"ĠAPPRE":2959,"ĠSOCIAL":2960,"ĠFORMED":2961,"ĠSERVANT":2962,"ĠWINE":2963,"ĠNOISE":2964,"OURS":2965,"ĠWAITED":2966,"ĠWINDOWS":2967,"ĠVESSEL":2968,"ERIAL":2969,"ONED":2970,"ĠINNO":2971,"ĠJUL":2972,"ĠSPEED":2973,"ĠTONG":2974,"ĠBAL":2975,"CULIAR":2976,"ĠOBLIGED":2977,"ĠLOT":2978,"ĠICE":2979,"ĠHOLDING":2980,"ĠJANE":2981,"ĠGROU":2982,"ĠAPPARENT":2983,"ĠFAVOR":2984,"ĠIMPRO":2985,"ĠSTRANGER":2986,"ĠFORGOTTEN":2987,"ĠTHRO":2988,"ĠSHOULDER":2989,"ĠGENTLEMEN":2990,"ĠVAIN":2991,"ĠNOTICED":2992,"ĠPECULIAR":2993,"ĠGLANCE":2994,"ĠCOMMUN":2995,"ĠLOSE":2996,"ĠCUP":2997,"ĠPOT":2998,"WHY":2999,"TOGETHER":3000,"ĠEVIDENTLY":3001,"ĠMAIN":3002,"ĠPROMISED":3003,"ĠHERO":3004,"CHAPTER":3005,"ĠSERIOUS":3006,"ICTION":3007,"ĠPROPERTY":3008,"ABLES":3009,"ĠCAREFULLY":3010,"ĠHIGHER":3011,"ĠAMERICAN":3012,"IANT":3013,"ĠMETH":3014,"ĠANIMALS":3015,"ĠGEORGE":3016,"WOOD":3017,"ĠCOVER":3018,"ĠQUIETLY":3019,"CHER":3020,"ĠFIER":3021,"ĠBOD":3022,"ĠHENRY":3023,"OSITE":3024,"AGUE":3025,"ĠEARNEST":3026,"STEM":3027,"ĠSHOULDERS":3028,"ĠSURELY":3029,"ĠSYMP":3030,"ĠGROWN":3031,"ĠSLA":3032,"ĠHANDSOME":3033,"ĠEDGE":3034,"ĠCOW":3035,"ACING":3036,"ĠPERSONAL":3037,"ĠAFFECTION":3038,"ĠDUST":3039,"ĠTREMB":3040,"ITATED":3041,"ĠOFFERED":3042,"ĠSPENT":3043,"ĠGENERALLY":3044,"OSITY":3045,"ĠSKIN":3046,"SOME":3047,"HET":3048,"ĠFACES":3049,"ĠCONTRO":3050,"ĠDISTINCT":3051,"OB":3052,"ĠHEAT":3053,"ĠGRAD":3054,"ĠWALKING":3055,"ĠPIECES":3056,"AFF":3057,"KN":3058,"FORTUN":3059,"ĠPOET":3060,"ĠFANCY":3061,"INGU":3062,"ĠFRANCE":3063,"ĠBUILT":3064,"ENCED":3065,"OTED":3066,"ĠWEL":3067,"ĠCOAT":3068,"ĠINTERRUPT":3069,"ERVE":3070,"ISTERS":3071,"ĠPIT":3072,"ĠMOUNTAINS":3073,"ĠWEAR":3074,"ĠCHAMBER":3075,"ĠDESCEND":3076,"ĠTOUCHED":3077,"ĠSURPRISED":3078,"ĠDEVELOP":3079,"ONSIE":3080,"ĠSYSTEM":3081,"ULY":3082,"ĠWASN":3083,"ĠINTELLECT":3084,"ĠMURM":3085,"ĠRACE":3086,"FEND":3087,"ĠFINGERS":3088,"ACHER":3089,"ĠBUTTER":3090,"AKED":3091,"ĠFOND":3092,"LEEP":3093,"ĠJUMP":3094,"ĠWILLIAM":3095,"ĠEDUC":3096,"ĠFALSE":3097,"ĠELD":3098,"ATHERED":3099,"ĠWEALTH":3100,"ĠOPPORTUNITY":3101,"ĠBARE":3102,"KEY":3103,"ĠSAN":3104,"ĠDARE":3105,"ĠCOMPANION":3106,"ĠLIN":3107,"HIP":3108,"ACHE":3109,"IPP":3110,"ĠWEATHER":3111,"CTIONS":3112,"ĠGERMAN":3113,"ĠBRAVE":3114,"ĠMATTERS":3115,"ĠSTORE":3116,"ĠCROWN":3117,"ĠMACH":3118,"ĠPI":3119,"ĠARCH":3120,"ĠALAR":3121,"PET":3122,"UCE":3123,"NDAY":3124,"ORA":3125,"ĠCOLLECT":3126,"ĠDEGREE":3127,"ĠMAM":3128,"ĠFAN":3129,"RAPH":3130,"ĠRIS":3131,"ĠLOVELY":3132,"EE":3133,"ĠHOL":3134,"BUR":3135,"ĠGRAY":3136,"ĠINH":3137,"ĠMEANING":3138,"ĠSURR":3139,"OUNCED":3140,"ĠLAKE":3141,"ĠRAIL":3142,"ILAR":3143,"ĠATTRACT":3144,"ĠBREAST":3145,"ĠJIM":3146,"ĠGRAT":3147,"ĠOFFER":3148,"ĠCHARGE":3149,"ĠPREPARED":3150,"ĠSITUATION":3151,"NERS":3152,"ĠFER":3153,"ĠRAG":3154,"PECTED":3155,"ĠFEELINGS":3156,"ĠOPPOSITE":3157,"ĠQUARTER":3158,"ĠGREATLY":3159,"ĠCOUSIN":3160,"ĠPIER":3161,"ĠWRITING":3162,"ĠAVO":3163,"MISTER":3164,"SET":3165,"ĠHURT":3166,"ITES":3167,"ĠASLEEP":3168,"WILL":3169,"ĠALIVE":3170,"ĠUNH":3171,"ĠWHISPERED":3172,"ĠTHROWN":3173,"ĠREADING":3174,"ĠHIDE":3175,"ĠBAND":3176,"ĠBLOW":3177,"ĠEVERYBODY":3178,"ĠKINGDOM":3179,"ĠPARIS":3180,"ĠMEMORY":3181,"ĠSURFACE":3182,"ĠALTOGETHER":3183,"CHEN":3184,"ĠLOSS":3185,"ĠFATE":3186,"ĠINTRODU":3187,"ĠENJOY":3188,"ĠCOOK":3189,"ĠEXEC":3190,"ĠCONSTIT":3191,"WOR":3192,"AREST":3193,"ĠMEETING":3194,"MIN":3195,"ĠESS":3196,"ĠSIDES":3197,"ĠBENT":3198,"ĠROUGH":3199,"IBILITY":3200,"ĠSERVANTS":3201,"ĠHEIGHT":3202,"ĠCRUEL":3203,"ĠGREY":3204,"ĠEQUAL":3205,"RON":3206,"ĠLIKED":3207,"ĠSWIFT":3208,"ĠFRANK":3209,"ĠCAUSED":3210,"ĠDOLLARS":3211,"ĠCURIOUS":3212,"ĠSEEK":3213,"ĠDUKE":3214,"OINTED":3215,"ARA":3216,"ĠUNITED":3217,"ERVED":3218,"ĠHAPPEN":3219,"ĠQUESTIONS":3220,"ĠDUE":3221,"OSOP":3222,"ĠSQUARE":3223,"ĠVALUE":3224,"ĠSATISFIED":3225,"UTED":3226,"ĠHATH":3227,"ĠMIX":3228,"ĠANGE":3229,"ĠSUSPIC":3230,"ĠEMPTY":3231,"CING":3232,"ĠSUPPOSED":3233,"ĠSETTLED":3234,"ĠOPENING":3235,"ĠREVE":3236,"ĠTALKED":3237,"ĠFILL":3238,"ĠPITY":3239,"ĠLISTENED":3240,"ĠACCOMPAN":3241,"ĠFREED":3242,"ĠERE":3243,"CHIEF":3244,"ĠDISTINGU":3245,"ĠFINDING":3246,"ĠSTUDY":3247,"ĠTASTE":3248,"LLS":3249,"ĠROOF":3250,"ĠNOSE":3251,"ĠCAPT":3252,"ĠLAUGHING":3253,"ĠLIFTED":3254,"ĠLANGUAGE":3255,"ĠMART":3256,"ĠORDERED":3257,"ĠPACK":3258,"ĠVAST":3259,"ĠYOURS":3260,"EPING":3261,"ĠHURRIED":3262,"MORE":3263,"ĠWOODS":3264,"TENDED":3265,"ĠRUL":3266,"RANCE":3267,"ĠEGG":3268,"ĠSTATION":3269,"ĠBUILDING":3270,"ĠPAN":3271,"ĠFORCED":3272,"ĠHURRY":3273,"ĠVALLEY":3274,"ĠBAS":3275,"ĠRISE":3276,"ĠSTAIRS":3277,"ĠRODE":3278,"ĠREGULAR":3279,"ĠFAULT":3280,"OCR":3281,"ĠSHAPE":3282,"RIGHT":3283,"ĠLIBERT":3284,"ĠREJO":3285,"ĠJUSTICE":3286,"ĠDISTUR":3287,"ĠCONDUCT":3288,"ĠFRIGHTENED":3289,"ĠACCOMPL":3290,"ĠSACRI":3291,"ĠSPECIAL":3292,"ĠPASSAGE":3293,"ĠTIT":3294,"ILS":3295,"IFY":3296,"ĠWEEKS":3297,"ILLE":3298,"ĠGLOOM":3299,"ĠORDERS":3300,"ĠDAV":3301,"ĠDIAM":3302,"ESTED":3303,"ĠSMILING":3304,"ĠSOLDIER":3305,"ĠORDINARY":3306,"ĠMETHOD":3307,"ĠEUR":3308,"ĠSTOCK":3309,"ĠMATERIAL":3310,"ĠPIN":3311,"ADES":3312,"ĠUNE":3313,"ĠSERVE":3314,"ĠPHILOSOP":3315,"ALY":3316,"ĠLINES":3317,"ĠPRIDE":3318,"ĠFLOWER":3319,"ĠSUFFER":3320,"ĠTELLING":3321,"ĠSIXTY":3322,"ĠKITCHEN":3323,"ĠRISING":3324,"USES":3325,"ĠAMB":3326,"ĠINJ":3327,"ĠPAPA":3328,"ĠCHRISTIAN":3329,"ĠIGNOR":3330,"ĠDOESN":3331,"LIN":3332,"ROP":3333,"ĠDISCUSS":3334,"ĠEXER":3335,"ĠSUPPER":3336,"ĠAFFAIRS":3337,"EDS":3338,"ĠDIRECTLY":3339,"ĠDESPAIR":3340,"ONSIEUR":3341,"ĠTHREAT":3342,"ĠGH":3343,"ĠBOLD":3344,"ĠHONEST":3345,"ĠSTREETS":3346,"IK":3347,"ĠYORK":3348,"ĠNEARER":3349,"ĠHOLE":3350,"ĠMISTRESS":3351,"ĠWED":3352,"IMATE":3353,"ĠSEIZED":3354,"THUR":3355,"ĠGROWING":3356,"ĠSUFFICIENT":3357,"UDE":3358,"ICATED":3359,"ĠCONTRARY":3360,"ĠSEARCH":3361,"ĠSAM":3362,"ĠCATCH":3363,"VATION":3364,"ĠCIT":3365,"ĠGATHERED":3366,"ĠENDE":3367,"ĠBIR":3368,"ĠRECEIVE":3369,"ANTIC":3370,"ĠOW":3371,"ĠUSUALLY":3372,"ĠWATCHING":3373,"YN":3374,"ĠUNF":3375,"ĠREMARKED":3376,"ĠMOVING":3377,"HENS":3378,"ĠEUROPE":3379,"ĠMARCH":3380,"ĠHILLS":3381,"ĠSHR":3382,"ĠMOVEMENT":3383,"LISHED":3384,"ĠLOD":3385,"ĠRECK":3386,"NIGHT":3387,"IDING":3388,"ĠSEASON":3389,"ĠDIGN":3390,"ĠHARM":3391,"ĠIMAGINE":3392,"ĠPROCESS":3393,"BEC":3394,"ĠPOSSESSION":3395,"ĠPROVE":3396,"ĠINSTANCE":3397,"ĠENGAGED":3398,"CEPTION":3399,"OCKED":3400,"ĠDEB":3401,"ĠPUTTING":3402,"AILS":3403,"ĠPULLED":3404,"ĠAUTHORITY":3405,"ĠAUT":3406,"ERGY":3407,"ĠASIDE":3408,"ĠBROTHERS":3409,"EER":3410,"ĠMAS":3411,"ĠSTONES":3412,"ĠJER":3413,"ĠFARM":3414,"ĠWORKING":3415,"ĠADVANTAGE":3416,"ĠYO":3417,"ĠPROVED":3418,"ĠTWICE":3419,"ULS":3420,"ĠRATE":3421,"ĠDIFFERENCE":3422,"ĠSOLEMN":3423,"HOLD":3424,"RID":3425,"HY":3426,"KY":3427,"ITABLE":3428,"ĠWEIGHT":3429,"ĠDOORS":3430,"AGN":3431,"ĠFAMILIAR":3432,"ĠFLEW":3433,"POR":3434,"ĠMONSIEUR":3435,"ĠSPECT":3436,"UPON":3437,"FATHER":3438,"MEND":3439,"ĠAWARE":3440,"ĠPLAYED":3441,"ĠSYMPATH":3442,"ĠHAVEN":3443,"THELESS":3444,"ĠDISTANT":3445,"ĠTEST":3446,"ĠHOLY":3447,"ĠMOMENTS":3448,"ĠADDRESS":3449,"ĠINTERESTING":3450,"ĠAMOUNT":3451,"ĠCOLOR":3452,"KNOWN":3453,"ĠWORE":3454,"ĠDI":3455,"ĠSHAME":3456,"ĠBULL":3457,"ĠDOGS":3458,"RACE":3459,"ĠARTHUR":3460,"ĠBUSY":3461,"ĠEXPLAINED":3462,"ĠNAMED":3463,"ĠMYSTER":3464,"ULOUS":3465,"ĠEMPER":3466,"ĠTHOROUGH":3467,"ĠTONGUE":3468,"BES":3469,"HEST":3470,"ĠMEASURE":3471,"ĠWORKED":3472,"ĠCONFIDENCE":3473,"BERS":3474,"CAN":3475,"ENANCE":3476,"ĠBRIT":3477,"ĠLITER":3478,"ĠOFFICER":3479,"ĠEXCELLENT":3480,"ĠNECESSITY":3481,"KER":3482,"SUED":3483,"YET":3484,"ILLA":3485,"ĠTAKES":3486,"ĠWID":3487,"ĠSTORM":3488,"ĠNAMES":3489,"ĠSEATED":3490,"ĠIMPER":3491,"ĠINDIAN":3492,"ĠSIMILAR":3493,"ĠENDEAV":3494,"LV":3495,"ĠSPLENDID":3496,"ĠUNIVERS":3497,"ĠTHROW":3498,"ĠDISAPPEARED":3499,"ĠAUD":3500,"ĠSUF":3501,"ĠDRIVE":3502,"ĠALE":3503,"ĠPRESIDENT":3504,"ĠEARL":3505,"ĠGODS":3506,"ĠMAGIC":3507,"ĠWIL":3508,"ĠUNKNOWN":3509,"ĠSUPPORT":3510,"MITTED":3511,"ĠARTIC":3512,"ĠFORTUN":3513,"ĠSMOKE":3514,"ĠAGREED":3515,"FORD":3516,"ĠFRANC":3517,"ĠTERROR":3518,"ĠLIBERTY":3519,"ĠHEARING":3520,"ASC":3521,"ULATION":3522,"ĠPRISONER":3523,"BLY":3524,"HIB":3525,"ĠPOWERS":3526,"ĠCOMPANIONS":3527,"TERDAY":3528,"ĠPRODUCED":3529,"ĠWITNESS":3530,"ZY":3531,"ĠPARD":3532,"ĠSTARS":3533,"ĠWORKS":3534,"ĠCOAST":3535,"ĠPERFORM":3536,"ĠSPAN":3537,"ĠDISCOVER":3538,"LO":3539,"ĠVIR":3540,"ĠBRAND":3541,"ĠSPIRITS":3542,"ĠNATURALLY":3543,"ROAD":3544,"ĠMIGHTY":3545,"ĠEVIDENCE":3546,"ĠREPRESENT":3547,"ĠBID":3548,"ROSE":3549,"ĠWORTHY":3550,"ĠWICKED":3551,"ĠDULL":3552,"UMPH":3553,"ĠAMAZ":3554,"ĠCOOL":3555,"THESE":3556,"ĠWANTS":3557,"ĠDROVE":3558,"ĠRARE":3559,"ĠCLAIM":3560,"ĠPERSU":3561,"ĠFALLING":3562,"ĠTERMS":3563,"ĠPOINTED":3564,"ĠGIFT":3565,"ĠCONTENT":3566,"ĠDESIGN":3567,"ĠKNEES":3568,"ĠINSTANTLY":3569,"EVERY":3570,"ĠSOUGHT":3571,"ĠDWELL":3572,"SOCI":3573,"ĠKEEPING":3574,"ĠPARENT":3575,"ĠOFFICERS":3576,"ĠDOR":3577,"ĠFORMS":3578,"ĠOL":3579,"ALOUS":3580,"WERE":3581,"ĠFINGER":3582,"ĠOCCURRED":3583,"ISC":3584,"UNCH":3585,"ĠWATERS":3586,"RUCTION":3587,"ĠTRAVEL":3588,"ĠCEASED":3589,"ĠPAUSED":3590,"ĠDIAMOND":3591,"MAR":3592,"ILES":3593,"UMN":3594,"ĠTEETH":3595,"PAP":3596,"ĠBLE":3597,"ĠRAT":3598,"ĠTRIUMPH":3599,"ĠEMPEROR":3600,"ĠPAIR":3601,"ĠGREE":3602,"ĠYIELD":3603,"ĠSHOWN":3604,"ĠPRINCIPLE":3605,"ĠAUG":3606,"ĠYESTERDAY":3607,"ĠUPPER":3608,"ĠFAILED":3609,"ĠLABOR":3610,"ĠGROUP":3611,"ĠGLE":3612,"ĠAFFAIR":3613,"ĠREQUIRED":3614,"ĠEXAMPLE":3615,"ĠPILL":3616,"ENTAL":3617,"ĠFRUIT":3618,"ĠENTERTAIN":3619,"ĠAMERICA":3620,"ESE":3621,"ĠINN":3622,"USING":3623,"ĠLIES":3624,"ĠUNTO":3625,"ĠINHAB":3626,"ĠBASK":3627,"ASM":3628,"ARTHER":3629,"ĠROOMS":3630,"EVEN":3631,"ĠFOREIGN":3632,"ĠCASES":3633,"ĠORGAN":3634,"ĠALI":3635,"ĠREPORT":3636,"ĠBUY":3637,"ĠROCKS":3638,"ĠPOSSIBLY":3639,"ĠEXCIT":3640,"ĠPARTICULARLY":3641,"ĠHOM":3642,"ĠHUNT":3643,"ĠHUGE":3644,"STAND":3645,"USTED":3646,"ĠPRIEST":3647,"ĠINTENDED":3648,"ĠDANCE":3649,"ĠMILK":3650,"ĠPOSSESSED":3651,"ĠSATISFACTION":3652,"ĠCARRYING":3653,"ĠUNHAPP":3654,"ĠDOUBLE":3655,"ACLE":3656,"LESSLY":3657,"ĠMAJESTY":3658,"MOND":3659,"ĠSINGING":3660,"ĠSOFTLY":3661,"ĠMENTIONED":3662,"ĠDER":3663,"ĠPROOF":3664,"ĠHEARTS":3665,"ĠARRANGE":3666,"ĠSHOUTED":3667,"ĠFREEDOM":3668,"ĠFARTHER":3669,"ĠSUCCEEDED":3670,"ATTERED":3671,"ANGERS":3672,"IVAL":3673,"ĠMORAL":3674,"ROOM":3675,"ĠGIVES":3676,"ĠNEIGHBOUR":3677,"ĠTEND":3678,"ĠTELE":3679,"ĠELECT":3680,"ĠDROP":3681,"ĠPAINT":3682,"ĠGA":3683,"ĠCURI":3684,"BECAUSE":3685,"ĠFET":3686,"ĠINVENT":3687,"ĠGENTLY":3688,"ĠPROGRESS":3689,"ĠRULE":3690,"CER":3691,"ĠASSOCI":3692,"ĠCABIN":3693,"ĠELIZ":3694,"ĠPOUNDS":3695,"ESH":3696,"ĠBOB":3697,"ĠOTHERWISE":3698,"ĠRECORD":3699,"ĠDREADFUL":3700,"ĠEXCITEMENT":3701,"IANCE":3702,"ĠCARD":3703,"ĠREGRET":3704,"ĠPAPERS":3705,"ĠBER":3706,"ĠVIG":3707,"ĠPOWERFUL":3708,"ĠFAIRY":3709,"ĠEVENTS":3710,"WOULD":3711,"REG":3712,"ĠBORE":3713,"IMENTS":3714,"ĠPREFER":3715,"ĠJOINED":3716,"ĠADVANCED":3717,"WORTH":3718,"ĠSHEEP":3719,"ĠADVICE":3720,"ĠSUFFERING":3721,"ĠPOS":3722,"ĠINSTINCT":3723,"ĠINTERESTED":3724,"ĠHIDDEN":3725,"ĠUNFORTUN":3726,"ĠFOURTH":3727,"ĠBIRTH":3728,"ĠFULLY":3729,"ILLY":3730,"ĠPLAT":3731,"ĠVOICES":3732,"ĠINTERV":3733,"ĠAWFUL":3734,"ĠRELIGION":3735,"ĠEXPLAIN":3736,"ĠGRIEF":3737,"ĠSHEL":3738,"ĠPRESENTED":3739,"ĠPOLICE":3740,"ĠCLEARLY":3741,"ĠSEVENTY":3742,"ĠGATHER":3743,"ĠKEY":3744,"ĠCHEST":3745,"ĠBRILL":3746,"ĠLEADING":3747,"YER":3748,"ĠABAND":3749,"ĠOBEY":3750,"ĠAFFORD":3751,"ĠRESOLVED":3752,"ĠCART":3753,"ĠSTUFF":3754,"ĠIMPAT":3755,"ĠSTEAM":3756,"ĠBOR":3757,"ACIOUS":3758,"ĠHENCE":3759,"ĠSEN":3760,"ĠROS":3761,"ADING":3762,"ĠCLEVER":3763,"ĠCONDITIONS":3764,"ĠCONSIDERABLE":3765,"ĠFIELDS":3766,"ĠDEMANDED":3767,"INAL":3768,"ĠWAG":3769,"ĠSHINING":3770,"ĠDESIRED":3771,"ĠYARD":3772,"ĠJAMES":3773,"ISTIC":3774,"IGHED":3775,"ĠFOX":3776,"ĠNEEDED":3777,"ĠCRO":3778,"ĠCORD":3779,"AGEMENT":3780,"ĠSERVED":3781,"ĠEXCITED":3782,"ĠSHOOT":3783,"ĠINFORMATION":3784,"PIR":3785,"TURE":3786,"ĠCRED":3787,"ĠJEW":3788,"ĠIMPORTANCE":3789,"ĠPICTURES":3790,"RANT":3791,"ASANT":3792,"ĠEP":3793,"ĠSEVENTEEN":3794,"DON":3795,"ĠRIDE":3796,"ĠSHARE":3797,"ĠCONQU":3798,"ORTION":3799,"ĠUNDERT":3800,"ĠCALLING":3801,"ĠINDIANS":3802,"ĠSHIPS":3803,"TERNAL":3804,"ĠCRIT":3805,"ĠCHARLES":3806,"OLE":3807,"ĠMEMB":3808,"ĠMERCH":3809,"ĠSPRANG":3810,"ĠCOUPLE":3811,"ĠFIERCE":3812,"ĠTASK":3813,"ĠIMAGINATION":3814,"ĠTYPE":3815,"ĠHOSP":3816,"ĠWILLING":3817,"ĠPERCEIVED":3818,"ĠCOUNTENANCE":3819,"ĠCITIZ":3820,"ĠCURIOSITY":3821,"BAR":3822,"ĠING":3823,"LLEN":3824,"AMS":3825,"ĠNODD":3826,"ABEL":3827,"ĠSTEAD":3828,"ĠDAWN":3829,"IEST":3830,"ETT":3831,"ĠSOONER":3832,"ĠSALT":3833,"ĠHITHER":3834,"ĠSLAVE":3835,"ĠDEVIL":3836,"ASPED":3837,"ĠCOMPLETELY":3838,"HUS":3839,"ĠMULT":3840,"ĠFOLD":3841,"ĠABSOLUTELY":3842,"ĠMYST":3843,"ĠANYBODY":3844,"ĠLOCK":3845,"ĠAPPL":3846,"ĠCRIME":3847,"ĠHORRI":3848,"ĠEXTRAORD":3849,"ĠBODIES":3850,"UCED":3851,"ĠTIGHT":3852,"ĠRAD":3853,"ĠREFUSED":3854,"ĠSUFFERED":3855,"IOT":3856,"ĠSIGH":3857,"ASONS":3858,"ETTE":3859,"ĠFEAT":3860,"ĠDISM":3861,"ĠOCCUPIED":3862,"ĠMODERN":3863,"ĠDYING":3864,"ĠENV":3865,"ĠNEVERTHELESS":3866,"ĠACTUALLY":3867,"ĠDAILY":3868,"ĠBAY":3869,"ĠMILE":3870,"ĠREGARDED":3871,"ĠSPEND":3872,"ĠACCIDENT":3873,"ĠCOTTAGE":3874,"SIE":3875,"ĠOCE":3876,"ĠSUNDAY":3877,"ULF":3878,"ĠBRAIN":3879,"ĠSUPERIOR":3880,"ĠWELCOME":3881,"ĠCLUB":3882,"ĠFLIGHT":3883,"ĠBETR":3884,"IPS":3885,"ĠRAPIDLY":3886,"ĠCY":3887,"IZATION":3888,"ĠHORROR":3889,"GMENT":3890,"ĠHATE":3891,"ĠDUR":3892,"ĠDISS":3893,"ĠEDWARD":3894,"ĠBRIEF":3895,"ĠUNS":3896,"ĠCORRE":3897,"GERS":3898,"MAS":3899,"ĠSIZE":3900,"ĠDUN":3901,"RESP":3902,"ĠWORST":3903,"ĠPOINTS":3904,"ĠMIDST":3905,"FL":3906,"ATER":3907,"ANY":3908,"VERT":3909,"ISSION":3910,"ĠSUGGESTED":3911,"NOR":3912,"ĠSOUR":3913,"ĠODD":3914,"ĠMAINT":3915,"ĠTRADE":3916,"ABILITY":3917,"ISHOP":3918,"ĠINSTR":3919,"ĠAIN":3920,"ĠRELATIONS":3921,"ĠCROSSED":3922,"ĠINQUIR":3923,"ĠCULT":3924,"ĠSMITH":3925,"ĠSTEPPED":3926,"ĠLANDS":3927,"ĠDRIVEN":3928,"ĠEDUCATION":3929,"ĠPICKED":3930,"ĠDOZEN":3931,"ĠTEMPT":3932,"IALLY":3933,"ĠTAUGHT":3934,"ĠSCIENCE":3935,"ĠRESIST":3936,"ĠNINET":3937,"ĠSTY":3938,"ĠDECK":3939,"ACKS":3940,"ĠPOLITICAL":3941,"ĠWET":3942,"ĠANGER":3943,"ĠFLESH":3944,"ĠCRIM":3945,"ĠMISTAKE":3946,"ĠPROFESSOR":3947,"ĠMEAT":3948,